<HTML>
    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/AGN99-13.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:46:41 GMT -->
<HEAD>
        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>
        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">
        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">
        <META NAME="generator" content="NoteTab Pro 4.86">
        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">
        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">
        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">
    </HEAD>
    <BODY>
        <a name="top"></a>
        <table align="center" border="0" width="650">
            <tr>
                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>
            </tr>
        </table>
        <div align="center">
            <center>
                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <table width="650" border="0">
                                <tr>
                                    <td align="left" valign="top" width="70%"><b>
                                            <font size="+1">De un borrador de Andr&eacute;s Lamas, donde hace consideraciones para que se lleve a cabo la Exposici&oacute;n Continental de 1879 (finalmente realizada en 1882, los editores)</font>
                                        </b><b>
                                            <font size="+1">
                                            </font>
                                        </b>
                                        <p align="center">
                                            <i>Archivo General de la Naci&oacute;n, Archivo Andr&eacute;s Lamas, legajo 61</i>
                                        </p>
                                    </td><td align="right" valign="top" width="30%"><b>Andr&eacute;s Lamas</b>
                                        <br>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>
                            <br>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <P>
                                <A NAME="N33"></A><A NAME="N34"></A>Se trata de decorar la Exposici&oacute;n Continental de la industria, con una exposici&oacute;n simult&aacute;nea, y en el mismo edificio, de objetos de car&aacute;cter y valor hist&oacute;rico.</P>
                            <P>
                                <A NAME="N38"></A>En tal exposici&oacute;n tiene el primer lugar lo que m&aacute;s directamente represente las glorias del pa&iacute;s-; y desde que se resuelva su exhibici&oacute;n, debe tratarse para uno de que se reuna el mayor n&uacute;mero posible-; y segundo de que la exhibici&oacute;n se haga con el mayor decoro.</P>
                            <P>
                                <A NAME="N40"></A><A NAME="N41"></A>Reunir, por la primera vez, estos preciosos objetos, hoy dispersos en toda la extensi&oacute;n del territorio, y existentes en algunas localidades, como sucede en esta misma capital, fuera del lugar que les corresponde, ser&iacute;a evitar nuevos y dolorosos extrav&iacute;os, y adquirir la base m&aacute;s importante para un establecimiento nacional destinado a conservarlos con la veneraci&oacute;n que merecen.</P>
                            <P>
                                <A NAME="N45"></A>Esta concentraci&oacute;n s&oacute;lo puede efectuarse por la acci&oacute;n del Gobierno Nacional.</P>
                            <P>
                                <A NAME="N47"></A>El Gobierno Nacional investir&aacute; con el car&aacute;cter de delegado suyo residente de la Comisi&oacute;n Hist&oacute;rica de la Exposici&oacute;n Continental, y le confiar&aacute; la guardia, conservaci&oacute;n y prepraci&oacute;n de los objetos nacionales destinados a la Exposici&oacute;n, de los que se dar&aacute; los recaudos que se pidieren.</P>
                            <P>
                                <A NAME="N49"></A>Adem&aacute;s del cat&aacute;logo o lista que se distribuir&aacute; en la Exposici&oacute;n y que siguiendo los n&uacute;meros de orden que les corresponda a los objetos seg&uacute;n su colocaci&oacute;n, que s&oacute;lo tendr&aacute; por fin hacerlos conocer del p&uacute;blico, se organizar&aacute; bajo la direcci&oacute;n del P. de la Com., delegado del Gobno., y por cuenta del Tesoro Nacl. un cat&aacute;logo met&oacute;dico y un cat&aacute;logo razonado de los objetos que compongan la Exposici&oacute;n Hist&oacute;rica, para ser distribuido por el mismo Gobno., como lo estima conveniente, en el acto de la clausura, y para ser remitido a los gobiernos extranjeros</P>
                            <P>
                                <A NAME="N51"></A>Este libro llevar&aacute; las sigientes ilustraciones-:</P>
                            <h3>
                                <A NAME="N54">&Eacute;poca colonial</A>
                            </h3>
                            <P>
                                <A NAME="N56"></A>Medallas del Virreinato</P>
                            <P>
                                <A NAME="N58"></A>Uniformes y escudos de los patricios de Buenos Aires</P>
                            <P>
                                <A NAME="N60"></A>L&aacute;mina de Oruro / Guirnalda y palma de Potos&iacute;</P>
                            <h3>
                                <A NAME="N63">Revoluci&oacute;n y guerra de la Independencia</A>
                            </h3>
                            <P>
                                <A NAME="N65"></A>Facsimile de la Acta de Instalaci&oacute;n de la Junta de 25 de Mayo de 1810</P>
                            <P>
                                <A NAME="N67"></A>Vistas del antiguo Cabildo y del antiguo Fuerte de Buenos Aires</P>
                            <P>
                                <A NAME="N69"></A>Facsimile de la Acta de la Independencia, julio 9 de 1816</P>
                            <P>
                                <A NAME="N71"></A>Vista de la casa de Tucum&aacute;n en que se proclam&oacute; la independencia</P>
                            <P>
                                <A NAME="N73"></A>Bandera de los ej&eacute;rcitos patriotas de la independencia que se encuentran en la exposici&oacute;n</P>
                            <P>
                                <A NAME="N75"></A>Medallas conmemorativas, o de premios, cordones y escudos de la revoluci&oacute;n y de la guerra de la independencia</P>
                            <P>
                                <A NAME="N77"></A>Facsimile del Himno Nacional Argentino, escrito de pu&ntilde;o y letra del autor-</P>
                            <P>
                                <A NAME="N80"></A>El gobno. Nacional le mandar&iacute;a entregar al delegado una cantidad de dinero para compensar a los empleados que tome, para la correspondencia, y para el manuscrito y correcci&oacute;n del libro, y para la preparaci&oacute;n de los objetos que se exhiben como cree conveniente, devolviendo
lo que quedase, al dar cuenta del cumplimiento de su encargo.</P>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <br>
                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <p align="center">[<a href="#top">Back to top</a>]</p>
                        </td>
                    </tr>
                </table>
            </center>
        </div>
    </BODY>

<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/AGN99-13.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:46:41 GMT -->
</HTML>
