<HTML>
    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/AGN99-10.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:46:41 GMT -->
<HEAD>
        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>
        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">
        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">
        <META NAME="generator" content="NoteTab Pro 4.86">
        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">
        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">
        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">
    </HEAD>
    <BODY>
        <a name="top"></a>
        <table align="center" border="0" width="650">
            <tr>
                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>
            </tr>
        </table>
        <div align="center">
            <center>
                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <table width="650" border="0">
                                <tr>
                                    <td align="left" valign="top" width="70%"><b>
                                            <font size="+1">Carta al jefe de estad&iacute;sticas de la Provincia de Buenos Aires</font>
                                        </b><b>
                                            <font size="+1">
                                            </font>
                                        </b>
                                        <p align="center">
                                            <i>Archivo General de la Naci&oacute;n, Archivo Francisco P. Moreno, legajo 1, folio 83-85</i>
                                        </p>
                                    </td><td align="right" valign="top" width="30%"><b>Francisco Pascasio Moreno</b>
                                        <br>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>
                            <br>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <P>
                                <A NAME="N33"></A>La Plata, 24 de octubre de 1887</P>
                            <P>
                                <A NAME="N35"></A>Sr. Jefe de la Oficina de Estad&iacute;stica  de la Provincia de Buenos Aires</P>
                            <P>
                                <A NAME="N38"></A><A NAME="N39"></A>En contestaci&oacute;n a su atenta de fecha del 19 del presente en la que me pide datos estad&iacute;sticos sobre el Museo de la Provincia, a mi cargo, tengo el placer de acompa&ntilde;arle lo que es posible dar por el momento, trat&aacute;ndose de un establecimiento que en tan corto tiempo ha reunido colecciones mucho m&aacute;s numerosas que otros que llevan varios lustros de existencia, colecciones que por otra parte todav&iacute;a no est&aacute;n convenientemente instaladas, puesto que el edificio mismo continua a&uacute;n en construcci&oacute;n, no encontr&aacute;ndose disponible ni la mitad de la superficie total que ocupa.</P>
                            <P>
                                <A NAME="N43"></A>Hai por el momento habilitados diez salones que presentan una superficie aproximada de 2500 metros, en la que se encuentran ya regularmente instaladas las secciones de antropolog&iacute;a, paleontolog&iacute;a, anatom&iacute;a comparada, zoolog&iacute;a, geolog&iacute;a y mineralog&iacute;a. La secci&oacute;n de antropolog&iacute;a geol&oacute;gica, comprende ya montados y convenientemente arreglados, unos 60 esqueletos y m&aacute;s de 700 cr&aacute;neos humanos de distintas razas pero especialmente sudamericanas. La colecci&oacute;n de paleontolog&iacute;a puede considerarse una de las mejores y &uacute;nica en lo que concierne a paleontolog&iacute;a sudamericana. Tiene unos veinte esqueletos armados de grandes mam&iacute;feros estinguidos, unos 1500 piezas montadas y mas de 40.000 piezas sueltas. Entre los esqueletos armados, son dignas de menci&oacute;n los del Lestodon Megathenium, Dactycium, Testodon, Mylodon, Parvectus y Glyptodon.</P>
                            <P>
                                <A NAME="N45"></A>La secci&oacute;n de anatom&iacute;a comparada comprende cerca de cien esqueletos armados, 150 cr&aacute;neos, 800 huesos montados y preparaciones diversas, y varios centenares de piezas en preparaci&oacute;n.</P>
                            <P>
                                <A NAME="N47"></A>La secci&oacute;n zool&oacute;gica comprende unos 200 ejemplares de mam&iacute;feros y reptiles empajados, unos mil p&aacute;raros, 500 frascos conteniendo minerales y preparaciones en alcohol, unos ocho a nueve mil insectos, una colecci&oacute;n de huevos y (...) y varios miles de medusas y otros animales inferiores.</P>
                            <P>
                                <A NAME="N49"></A>La secci&oacute;n de mineralog&iacute;a y geolog&iacute;a ocupa un vasto sal&oacute;n en el que se encuentran instalados varios miles de ejemplares de rocas y minerales de la Rep&uacute;blica, aunque todav&iacute;a no convenientemente clasificados por falta absoluta de tiempo.</P>
                            <P>
                                <A NAME="N51"></A>La secci&oacute;n de bot&aacute;nica tambi&eacute;n contiene un rico herbario en el que se encuentra representada la flora de distintos puntos de la Rep&uacute;blica, particularmente de los territorios australes. </P>
                            <P>
                                <A NAME="N53"></A>La secci&oacute;n de antig&uuml;edades y antropolog&iacute;a prehist&oacute;rica es una de las m&aacute;s notables que existen, pero est&aacute; por decirlo as&iacute; almacenada en un sal&oacute;n, por no estar a&uacute;n pronto el local para su instalaci&oacute;n definitiva.</P>
                            <P>
                                <A NAME="N55"></A>Esta colecci&oacute;n comprende un crecido n&uacute;mero de urnas funerarias, m&aacute;s de mil vasos antiguos, cerca de unos quince mil instrumentos de piedra y de hueso, varios centenares de instrumentos y aun m&aacute;s de cobre y otros muchos objetos diversos.</P>
                            <P>
                                <A NAME="N57"></A>La secci&oacute;n etnogr&aacute;fica tambi&eacute;n comprende un crecido n&uacute;mero de objetos particularmente de Sudam&eacute;rica y de los habitantes de las islas del Pac&iacute;fico, pero tampoco est&aacute;n todav&iacute;a debidamente instaladas.</P>
                            <P>
                                <A NAME="N59"></A>Hai tambi&eacute;n muchos objetos hist&oacute;ricos como armas, trajes, monedas, etc., y una colecci&oacute;n de objetos procedentes de las ruinas de los jesuitas en Misiones, que servir&aacute;n de base para la instalaci&oacute;n de una secci&oacute;n hist&oacute;rica, y una ya bastante numerosa colecci&oacute;n de cuadros, ser&aacute; el plantel para una secci&oacute;n de Bellas Artes.</P>
                            <P>
                                <A NAME="N61"></A>Cada una de las secciones ya instaladas tiene sus laboratorios y talleres, como existiendo adem&aacute;s en el mismo establecimiento, una carpinter&iacute;a para la fabricaci&oacute;n de pedestales y un taller de herrer&iacute;a perfectamente montao, en el que se trabajan las armazones de hierro de los esqueletos, y por &uacute;ltimo un taller fotogr&aacute;fico dotado de todos los aparatos m&aacute;s modernos, y que posee ya unos mil clich&eacute;s de vistas de paisajes de distintos puntos de la Rep&uacute;blica, tipos de distintas razas, antiguedades, etc.</P>
                            <P>
                                <A NAME="N63"></A>Anexo al establecimiento se encuentra el Parque Zool&oacute;gico, en el que hai ya un cierto n&uacute;mero de representantes varios de la fauna argentina, y un invern&aacute;culo principio de huerta bot&aacute;nica, con una hermosa colecci&oacute;n de plantas delicadas, raras o ex&oacute;ticas.</P>
                            <P>
                                <A NAME="N65"></A>Como facilmente comprender&aacute; Vd., no es posible dar datos m&aacute;s precisos sobre un establecimiento que est&aacute; en instalaci&oacute;n, y que cuenta con unos doscientos mil objetos cuya catalogizaci&oacute;n es trabajo lento y excesivamente fatigoso. Como un dato importante y que le muestra el inter&eacute;s p&uacute;blico hacia el establecimiento, agregar&eacute; que tal cual ahora est&aacute;, cuenta t&eacute;rmino medio con unos doscientos visitantes diarios. </P>
                            <P>
                                <A NAME="N68"></A>Saluda a Vd. con todo respeto,</P>
                            <P>
                                <A NAME="N70"></A>Francisco P. Moreno</P>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <br>
                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <p align="center">[<a href="#top">Back to top</a>]</p>
                        </td>
                    </tr>
                </table>
            </center>
        </div>
    </BODY>

<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/AGN99-10.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:46:41 GMT -->
</HTML>
