<HTML>
    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/AGN99-12.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:46:41 GMT -->
<HEAD>
        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>
        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">
        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">
        <META NAME="generator" content="NoteTab Pro 4.86">
        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">
        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">
        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">
    </HEAD>
    <BODY>
        <a name="top"></a>
        <table align="center" border="0" width="650">
            <tr>
                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>
            </tr>
        </table>
        <div align="center">
            <center>
                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <table width="650" border="0">
                                <tr>
                                    <td align="left" valign="top" width="70%"><b>
                                            <font size="+1">Carta de Carlos V. Burmeister del 9 de abril de 1892 a Francisco P. Moreno</font>
                                        </b><b>
                                            <font size="+1">
                                            </font>
                                        </b>
                                        <p align="center">
                                            <i>Archivo General de la Naci&oacute;n, Archivo Francisco P. Moreno, legajo 1, folio 139-41</i>
                                        </p>
                                    </td><td align="right" valign="top" width="30%"><b>Carlos V. Burmeister</b>
                                        <br>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>
                            <br>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <P>
                                <A NAME="N33"></A>Al Se&ntilde;or Director del Museo de La Plata</P>
                            <P>
                                <A NAME="N35"></A>D. Francisco P. Moreno</P>
                            <P>
                                <A NAME="N37"></A>Se&ntilde;or Director:</P>
                            <P>
                                <A NAME="N40"></A><A NAME="N41"></A>la Comisi&oacute;n de este establecimiento enviada en Septiembre del a&ntilde;o pasado al Territorio de Santa Cruz y confiado &aacute; mi direcci&oacute;n para la esploracion cient&iacute;fica de esa parte de Patagonia acaba de terminar sus trabajos para la presente estacion y con este motivo al regresar del Puerto de Santa Cruz, me es grato poderle adelantar los principales datos, hasta ahora desconocidos que se refieren especialmente &aacute; la region andina tanto en parte geogr&aacute;fica como en la de la geologia de la zona que he podido estudiar.</P>
                            <P>
                                <A NAME="N45"></A>En primer lugar hemos atravesado las mesetas elevadas situadas entre el Rio Santa Cruz y el Chalia &oacute; Sheuen, fijando la posicion de numerosas aguadas.</P>
                            <P>
                                <A NAME="N47"></A>Luego el Lago Argentino, que da nacimiento al Rio Santa Cruz, ha sido esplorado por su costa norte, despues de cruzar el torrentoso Rio Leona, hasta la terminacion ntal de su brazo &oacute; canal del Norte cuyo l&iacute;mite lo forman enormes ventisqueros, cuyas fotografias poseemos. </P>
                            <P>
                                <A NAME="N49"></A>La formacion de esta &uacute;ltima parte pertenece &aacute; juzgar por los f&oacute;siles que hallamos en abundancia al Fr&iacute;as. Los cortes geol&oacute;gicos sumamente interesantes corroboran esta asercion y prueban la antiguedad de las capas terciarias superiores, en las que descubrimos restos de enormes Saurios. </P>
                            <P>
                                <A NAME="N51"></A>La Cordillera de los Andes forma en esta ultima parte una cadena no interrumpida de monta&ntilde;as cuyas cuestas nevadas dan lugar &aacute; la formacion de ventisqueros de los que se desprenden enormes tempanos de hielo que se ven flotan en el Lago Argentino. En esta excursion llegamos m&aacute;s al Oeste del grado 73 de Longitud de Greenwich y &aacute; una altura de 1500 metros proximamente sobre el nivel del mar, pisando las nieves persistentes. Pasamos despues por el Lago Biedma hacia el Norte, hasta tocar el Rio Chalia &oacute; Sheuen, cuyo valle ascendimos al Oeste, llegando as&iacute; al Lago San Mart&iacute;n, donde segun las instrucciones debia practicar un examen geol&oacute;gico del terreno. Pude observar hasta el limite occidental de ese lago y guiado por los f&oacute;siles hallados atribuyo una antiguedad que puede llegar al permo carbon&iacute;fero &aacute; las capas inferiores, entre las que se me puso de manifiesto un yacimiento de carbon de piedra, muestras del cual existen en nuestro poder. </P>
                            <P>
                                <A NAME="N53"></A>Descendimos despu&eacute;s por el valle del Sheuen hasta la confluencia del Rio Chico y m&aacute;s tarde volvimos al Puerto de Santa Cruz.</P>
                            <P>
                                <A NAME="N55"></A>La region basaltica entre el Sheuen y el de Santa Cruz por las 71'30* de Long. W. Greenw. fu&eacute; atravesado y su relevamiento geogr&aacute;fico hecho con prolijidad. Los grandes obst&aacute;culos que se presentaron &aacute; nuestro paso con el veh&iacute;culo de cuatro ruedas de que disponiamos, se vencieron, es cierto, pero debo hacer constar que considero casi impracticable viajar con carros por esos senderos.</P>
                            <P>
                                <A NAME="N57"></A>Al terminar esta breve rese&ntilde;a me falta poner en su conocimiento que las colecciones hechas han sido trasladadas con nosotros en el Transporte Nacional "Ushuaia" &aacute; Buenos Aires y constan de setenta cajones. El comandante de este ultimo Transporte Juan M. Noguera, corresponsal de este Museo as&iacute; como el Comandante D. Federico Muglier y la oficialidad del vapor "Villarino" son acreedores &aacute; nuestro agradecimiento por la cooperacion que nos han prestado en la carga y descarga de los &uacute;tiles necesarios para nuestra empresa. Saluda al Sr. Director con el mayor respeto</P>
                            <P>
                                <A NAME="N60"></A>Carlos V. Burmeister</P>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <br>
                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <p align="center">[<a href="#top">Back to top</a>]</p>
                        </td>
                    </tr>
                </table>
            </center>
        </div>
    </BODY>

<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/AGN99-12.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:46:41 GMT -->
</HTML>
