<HTML>
    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/AGN99-15.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:46:41 GMT -->
<HEAD>
        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>
        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">
        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">
        <META NAME="generator" content="NoteTab Pro 4.86">
        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">
        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">
        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">
    </HEAD>
    <BODY>
        <a name="top"></a>
        <table align="center" border="0" width="650">
            <tr>
                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>
            </tr>
        </table>
        <div align="center">
            <center>
                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <table width="650" border="0">
                                <tr>
                                    <td align="left" valign="top" width="70%"><b>
                                            <font size="+1">Carta del arquitecto Enrique Dalmonte al Dr. D. Andr&eacute;s Lamas, vicepresidente de la Comisi&oacute;n Orgaizadora</font>
                                        </b><b>
                                            <font size="+1">
                                            </font>
                                        </b>
                                        <p align="center">
                                            <i>Archivo General de la Naci&oacute;n, Archivo Andr&eacute;s Lamas, legajo 61, carpeta 2264</i>
                                        </p>
                                    </td><td align="right" valign="top" width="30%"><b>Enrique Dalmonte</b>
                                        <br>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>
                            <br>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <P>
                                <A NAME="N33"></A>Muy se&ntilde;or m&iacute;o y de toda mi consideraci&oacute;n y respeto-:</P>
                            <P>
                                <A NAME="N36"></A><A NAME="N37"></A>habi&eacute;ndose Vd. se&ntilde;or dignado encargarme un programa relativamente a la Exposici&oacute;n Universal en esta ciudad y capital de Buenos Ayres, me cabe la honra de cometer a su ilustre juicio mis pensamientos referentes a todo cuanto creo conveniente y de inter&eacute;s para dar brillo y esplendor a esta grandiosa empresa, a ese rasgo sublime de civilizaci&oacute;n, a esta fiesta internacional que pronto ofrecer&aacute; Buenos Ayres, y con Buenos Ayres toda la Rep&uacute;blica Argentina al mundo entero y que tanta importancia, nombrad&iacute;a y provecho ha de acarrearle.</P>
                            <P>
                                <A NAME="N41"></A>Permitame algunas observaciones preliminares. </P>
                            <P>
                                <A NAME="N43"></A>He siempre tenido f&eacute; en la Exposici&oacute;n Nacional de C&oacute;rdoba, y si no hubiese sobrevenido el cataclismo europeo, la guerra de Entre R&iacute;os, la de la Rep&uacute;blica del Paraguay, la muerte del consul argentino Cambiacci, y muchas otras contrariedades, hubiese esta excedido por cierto a las esperanzas de los optimistas, a pesar de lo costoso del viage y el poco confortable que ofrece aquella Ciudad.</P>
                            <P>
                                <A NAME="N45"></A>Nuevos en tama&ntilde;a empresa, la Comisi&oacute;n Directiva de la de C&oacute;rdoba despleg&oacute; una energ&iacute;a que le honra, una actividad sin l&iacute;mites-: su dign&iacute;simo Presidente se multiplic&oacute; y puede asegurarse que jam&aacute;s patricio alguno en ninguna parte del mundo se lanz&oacute; con m&aacute;s ardor, energ&iacute;a, y constancia a la inmensa y ruda tarea para lograr el buen &eacute;xito de dicha Exposici&oacute;n. A no dudarle tal &eacute;xito hubiese sido felizmente coronado, si las cat&aacute;strofes arriba citadas no hubiesen en gran parte menguado el concurso de los exportadores europeos. M&aacute;s esta fatalidad que pesaba sin duda sobre la Exposici&oacute;n de C&oacute;rdoba que de nacional iba tomando el car&aacute;cter de internacional, ser&aacute; un bien para la Universal de Buenos Aires, por el simple motivo de que en la &eacute;poca en que tendr&aacute; lugar, se hallar&aacute; exenta de luchas sangrientas y aceptar&aacute; la lucha de la inteligencia sobre las risue&ntilde;as y po&eacute;ticas playas del R&iacute;o de la Plata.</P>
                            <P>
                                <A NAME="N47"></A>Bajo las m&aacute;s serias reflexiones se puede asegurar que la Exposici&oacute;n Nacional de C&oacute;rdoba ser&aacute; el precursor de la de Buenos Aires.</P>
                            <P>
                                <A NAME="N49"></A>Para poder llevar a buen t&eacute;rmino este grandioso advenimiento, cuyos brillantes efectos no puede obstantemente calcular el m&aacute;s entusiasta patriotismo, tanto relativamente a abrir las grandes v&iacute;as para animar y aumentar en grande escala la inmigraci&oacute;n, hacer conocer los grandes recursos del suelo argentino, iniciar la industria en grande escala, y anudar infinitas relaciones con el extranjero, multiplicar el comercio, y por &uacute;ltimo un buen producto para la empresa que la cometa con br&iacute;o y constancia, es de menester que la Exposici&oacute;n Universal de Buenos Ayres presente una novedad, algo de original, de sui generis, gloseando as&iacute;, m&aacute;s no espiando las dem&aacute;s ocurridas en lo pasado, tanto en Europa, como en Am&eacute;rica. Es menester que Buenos Ayres, la joven perla de la Am&eacute;rica del Sur, ostente al mundo at&oacute;nito las riquezas del suelo argentino y que sobre el front&oacute;n de su palacio de la Exposici&oacute;n se inscriba definitivamente el lema civilizado de esta privilegiada parte del mundo.</P>
                            <P>
                                <A NAME="N51"></A>La Exposici&oacute;n Universal enaltecer&aacute; a Buenos Ayres al punto culminante de la primera ciudad de la Am&eacute;rica del Sur. Le sobrar&aacute;n elementos para serlo, y le sobra dinero, hombres ilustrados, artistas a&uacute;n oscuros que sin duda alguna dar&aacute;n muestras de sus talentos, tesoros v&iacute;rgenes a&uacute;n, espaciosos e ignorados sobre su suelo, que la Exposici&oacute;n de C&oacute;rdoba empezaba a poner en evidencia para que en mayor escala ostenten su importancia en esa gran fiesta a la que se hallan enviados ambos hemisferios.</P>
                            <P>
                                <A NAME="N53"></A>La primera tarea de la Comisi&oacute;n Directiva es de no omitir medios para que Buenos Ayres en primer lugar, y con ella toda la Naci&oacute;n, se inflame de noble orgullo y del m&aacute;s entusiasta amor patrio-; la segunda, dar la mayor publicidad posible en todas las naciones civilizadas del antiguo y nuevo continente. Buenos Ayres tiene todos los elementos para que los concurrentes de todas las partes del mundo hallen en su seno, toda clase de comodidades apetecibles, todo lo confortable, que ser&iacute;a imposible hallar en otras ciudades de Sud-Am&eacute;rica.</P>
                            <P>
                                <A NAME="N55"></A>Su clima templado y saludable garantiza al extranjero, el goce de buena salud, particularidad que no puede brindar la gran capital del Brasil. Buenos Ayres tiene un sin fin de fondas, hoteles y hospedajes, susceptibles de satisfacer a todas las exigencias de los concurrentes de cualquiera clase de la sociedad a que pertenezcan. Tiene adem&aacute;s sitios pintorescos para distraer al viajero-: un paseo al Tigre, en ese magn&iacute;fico delta, es una excursi&oacute;n de las m&aacute;s interesantes.</P>
                            <P>
                                <A NAME="N57"></A>Hechas estas observaciones, pasemos a trazar una rese&ntilde;a de cuanto interesa para la constituci&oacute;n de la empresa de la Exposisi&oacute;n Universal del R&iacute;o de la Plata.</P>
                            <h3>
                                <A NAME="N60">LA COMISI&Oacute;N DIRECTIVA</A>
                            </h3>
                            <P>
                                <A NAME="N62"></A>La Comisi&oacute;n Directiva debe componerse de un Presidente - un Vicepresidente - un Tesorero - 18 Concejales - y un Secretario. La elecci&oacute;n de dicha Comisi&oacute;n debe componerse de dos terceras partes de los hombres de m&aacute;s representaci&oacute;n e influentes de las diferentes colonias extranjeras.</P>
                            <h3>
                                <A NAME="N65">COMISARIO</A>
                            </h3>
                            <P>
                                <A NAME="N67"></A>El empleo del Comisario es el m&aacute;s atareado y el m&aacute;s extenso en sus ramificaciones, en el sentido de la parte administrativa de la Exposici&oacute;n. La ajustada elecci&oacute;n de un individuo, activo e inteligente, ser&aacute; uno de los m&aacute;s grandes recursos para llevar a buen t&eacute;rmino tama&ntilde;a empresa.</P>
                            <h3>
                                <A NAME="N70">INGENIERO</A>
                            </h3>
                            <P>
                                <A NAME="N72"></A>De la buena elecci&oacute;n del Ingeniero Director en Jefe de todas las obras del parque y edificios depende en gran parte el buen &eacute;xito de la Exposici&oacute;n. Un ingeniero rutinario no sirve para este objeto-: es menester que reuna las dos partidas de ingeniero-arquitecto, por el motivo de que los edificios no resientan de aquella rigidez que comunemente se notan en los monumentos de puentes y calzadas. Es menester que el ingeniero adem&aacute;s de los planos de un palacio, elegante a la par que majestuoso, sepa poetizar toda clase de edificios anexos al parque. Repito, un ingeniero-arquitecto que poetizando armonice la vegetaci&oacute;n con los edificios, que presente a cada instante sorpresas, que sepan dar brillo y colorido peculiar a cada localidad, a cada parcialidad, en una palabra, que presente un Eliseo, un Ed&eacute;n, a la admiraci&oacute;n del p&uacute;blico, con el fin de que, todo el que haya visitado una vez la Exposici&oacute;n, halle en ella un bienestar tal a obligarle a repetir sus visitas, lo que resultar&aacute; en elogio y esplendor de la Comisi&oacute;n, en loor del pa&iacute;s, y en gran provecho para los accionistas.</P>
                            <P>
                                <A NAME="N74"></A>Es indispensable que dicho ingeniero asista continuamente a las obras, para evitar falsas maniobras, atenido a que lo que se debe ejecutar, sea m&aacute;s bien parte de su imaginaci&oacute;n que un trabajo rutinario sujeto a reglas, como es menester que sea escrupuloso en todos los detalles, no omitiendo nada para el mayor brillo del parque y edificios.</P>
                            <P>
                                <A NAME="N76"></A>El ingeniero-arquitecto ser&aacute; auxiliado por un ayudante a sus inmediatas &oacute;rdenes, y eligido por &eacute;l, despu&eacute;s de un examen de capacidad. El ingeniero har&aacute; ejecutar todas las obras proyectadas previa sanci&oacute;n, y bajo orden por escrito de la Comisi&oacute;n Directiva. </P>
                            <h3>
                                <A NAME="N79">JARDINEROS</A>
                            </h3>
                            <P>
                                <A NAME="N81"></A>Se nombrar&aacute; un Jardinero en Jefe como que conozca perfectamente la bot&aacute;nica, la arboricultura, floricultura y horticultura: este tendr&aacute; bajo sus &oacute;rdenes dos jardineros segundos con su correspondiente cuadrilla de peones.</P>
                            <P>
                                <A NAME="N83"></A>El ingeniero jardinero en jefe quedar&aacute; bajo las &oacute;rdenes del ingeniero relativamente a todo lo que concierne a la formaci&oacute;n y trazado del parque, distribuci&oacute;n de aguas, formaci&oacute;n de grupos de arboleda y compartimientos. </P>
                            <h3>
                                <A NAME="N86">OPERARIOS DIFERENTES</A>
                            </h3>
                            <P>
                                <A NAME="N88"></A>Por indispensables, dos o m&aacute;s operarios carpinteros para la formaci&oacute;n de quioscos r&uacute;sticos o de arte, caba&ntilde;as enverjadas, jaulas para p&aacute;jaros, gallinero y un sinfin de detalles necesarios para jardines. Se necesitan dos o m&aacute;s alba&ntilde;iles con sus peones, para construcciones de muros parciales, grutas, dep&oacute;sito de aguas etc, etc. Un bastonero, un tallista modelador y un yesero. Todo este personal forma la cuadrilla de operaciones diarias e incesantes, a las inmediatas &oacute;rdenes del ingeniero.</P>
                            <h3>
                                <A NAME="N91">EL PARQUE</A>
                            </h3>
                            <P>
                                <A NAME="N93"></A>Cualquiera forma geom&eacute;trica que tenga el terreno que se destina para el parque, no ofrecer&aacute; obst&aacute;culos para que en &eacute;l se traza la forma geogr&aacute;fica de la Rep&uacute;blica Argentina. Los contornos o terreno sobrante alrededor, se poblar&aacute; con bosquecillos o macizos de arboleda para que la demarcaci&oacute;n de otra forma quede vivamente pronunciada. Las formas geogr&aacute;ficas de cada una de las catorce provincias formar&aacute;n los compartimentos del parque. La flora de cada provincia servir&aacute; para los macizos de verdura y arboledas: el reino animal har&aacute; su representaci&oacute;n en jaulas, chozas, grutas, y encerradas de redes de alambre galvanizado.</P>
                            <P>
                                <A NAME="N95"></A>El reino mineral formar&aacute; r&iacute;os caprichosos y grutas, seg&uacute;n la cantidad que se puede obtener de las provincias.</P>
                            <P>
                                <A NAME="N97"></A>Si como es de esperar, las provincias prestan su concurso, la Rep&uacute;blica Argentina ostentar&aacute; a la faz de la Europa y de las otras partes de Am&eacute;rica los tesoros que encierra su casi v&iacute;rgen y desconocido suelo.</P>
                            <P>
                                <A NAME="N99"></A>&iexcl;Cu&aacute;ntas riquezas ignoradas, qu&eacute; soberbio panorama, qu&eacute; gran novedad, de recursos para la ciencia, qu&eacute; sublime estudio para los sabios de toda las naciones, ser&aacute; el parque de la Exposici&oacute;n, y por &uacute;ltimo, qu&eacute; ganancias para los accionistas la venta de tantas maravillas!</P>
                            <P>
                                <A NAME="N101"></A>Este espect&aacute;culo nuevo atraer&aacute; todos los naturalistas, todos los turistas de la Europa y de las Am&eacute;ricas! </P>
                            <P>
                                <A NAME="N103"></A>Datos sobre la naturaleza aun desconocidos, tra&iacute;dos clasificados y art&iacute;sticamente presentados, tendr&aacute;n tanto o m&aacute;s m&eacute;rito al ojo examinador del p&uacute;blico inteligente como las obras de la mano del hombre en sus mayores esfuerzos art&iacute;sticos e industriales.</P>
                            <P>
                                <A NAME="N105"></A>Presentaremos la mano de Dios en todo lo admirable de la naturaleza y el suelo argentino, y al mismo tiempo los genios de todas las naciones en los productos de sus colosales esfuerzos.</P>
                            <P>
                                <A NAME="N107"></A>Cu&aacute;ntas empresas nacer&aacute;n quiz&aacute;s, cu&aacute;ntas asociaciones brotar&aacute;n a la m&aacute;gica perspectiva de la Exposici&oacute;n de Buenos Aires: y por &uacute;ltimo es menester que tanto nacionales como extranjeros hallen en la combinaci&oacute;n del parque un panorama evidente, casi dir&iacute;a, hagan una excursi&oacute;n, aunque en peque&ntilde;o en toda la Rep&uacute;blica Argentina.</P>
                            <h3>
                                <A NAME="N110">CONDICIONES DEL TERRENO</A>
                            </h3>
                            <P>
                                <A NAME="N112"></A>Ser&iacute;a a desear que el terreno tuviese la extensi&oacute;n a lo menos de ocho cuadras a diez. Es indispensable que tenga agua en abundancia, no tan s&oacute;lo para el regad&iacute;o de las plantas, flores, cesped y viales, sino para formar riachuelos que simbolicen los principales r&iacute;os de la naci&oacute;n, concluyendo en un gran lago en la fracci&oacute;n que presente la provincia de Buenos Aires, el cual lago simbolizar&aacute; por su forma y contornos el R&iacute;o de la Plata. </P>
                            <P>
                                <A NAME="N114"></A>A un margen de este lago se elevar&aacute; el Palacio de la Exposici&oacute;n. En medio de la esplanada entre el gran lago y el palacio se erguir&aacute; un obelisco, compuesto de todos los minerales de la naci&oacute;n, sobre cuya c&uacute;spide se colocar&aacute; la estatua colosal de la Rep&uacute;blica, coronada de olivo, con trofeos de agricultura, industria y artes. Su mano derecha noblemente tendida, se&ntilde;alando la pampa y los Andes, indicar&aacute; el camino por el cual deben encaminarse los naturales y los inmigrantes a extender su genio, y emplear sus fuerzas y capitales en esas vastas llanuras, en esas cordilleras, en esos r&iacute;os inexplorados e inc&oacute;gnitos. </P>
                            <h3>
                                <A NAME="N117">INVERNADEROS</A>
                            </h3>
                            <P>
                                <A NAME="N119"></A>Los invernaderos se elevar&aacute;n en curva sensible formando alas al Palacio de la Exposici&oacute;n a derecha e izquierda. Estos ser&aacute;n construidos en modo que despu&eacute;s de la Exposici&oacute;n puedan fraccionarse sin detrimento y venderse por lotes o en junto.</P>
                            <P>
                                <A NAME="N121"></A>El modelo de estos invern&aacute;culos ser&aacute; original y de una elegancia exquisita.</P>
                            <h3>
                                <A NAME="N124">EL PALACIO</A>
                            </h3>
                            <P>
                                <A NAME="N126"></A>Este suntuoso edificio en estilo del Renacimiento presentar&aacute; una fachada de noventa y seis metros, con tres pabellones salientes rematando en semic&iacute;rculo a las extremidades. El ancho de esta gran nave ser&aacute; de veintiseis metros. Una gran secci&oacute;n de treinta metros largo por cuarenta y dos ser&aacute; colocada al respaldo formando cinco naves, y concluyendo en una elegante rotunda que formar&aacute; el sal&oacute;n del Jur&eacute; y recepci&oacute;n de las autoridades por la Comisi&oacute;n Directiva.</P>
                            <P>
                                <A NAME="N128"></A>Tendr&aacute; cinco entradas para el p&uacute;blico y dos privadas para el Jur&eacute;, las autoridades y la Comisi&oacute;n. </P>
                            <P>
                                <A NAME="N130"></A>El interior se compondr&aacute; del modo siguiente. Tres grandes naves cubiertas de cristal al cuyo centro se eleva una gran c&uacute;pula. Estas ser&aacute;n paralelas a la fachada principal: desde la c&uacute;pula se prolongar&aacute; la nave principal seguida de las naves laterales, concluyendo en dos grandes tribunas en medio de las cuales se hallar&aacute; el sal&oacute;n redondo del Jur&eacute; y de la Comisi&oacute;n Directiva.</P>
                            <P>
                                <A NAME="N132"></A>Su construcci&oacute;n exterior ser&aacute; de ocho metros de altura, de estepillo. Arrancar&aacute; la cubierta de cristales, formando una altura total al centro de diecisiete metros elev&aacute;ndose la aguja de la gran c&uacute;pula a la altura de treinta y uno.</P>
                            <P>
                                <A NAME="N134"></A>La superficie total del &aacute;rea del palacio ser&aacute; de cerca nueve mil metros.</P>
                            <P>
                                <A NAME="N136"></A>Este edificio ser&aacute; construido en Buenos Aires, menos las curvas y armaz&oacute;n de hierro que se traer&aacute; del extranjero, a menos que proposiciones de las f&aacute;bricas de aqu&iacute;, sean tales de equilibrar los gastos: t&eacute;ngase en consideraci&oacute;n que los gastos de comisi&oacute;n, embalaje, transporte por mar, desembarque, y acarreo al sitio de la Exposici&oacute;n, hacen subir m&aacute;s de un cincuenta por ciento sobre su costo.</P>
                            <P>
                                <A NAME="N138"></A>Calculando el precio del pleno que se necesita, y concediendo el Gobierno Nacional en entrada libre de gastos de aduana, creo firmemente que las f&aacute;bricas m&aacute;s importantes de Buenos Aires pudieran hacerse cargo de su construcci&oacute;n y que saldr&iacute;a tanto o m&aacute;s barato que traerlo del extranjero.</P>
                            <P>
                                <A NAME="N140"></A>De este modo Buenos Aires tendr&iacute;a la gloria de exponer un suntuos&iacute;simo palacio construido en el pa&iacute;s y cuyo importa dar&iacute;a trabajo y pan a centenares de individuos.</P>
                            <P>
                                <A NAME="N142"></A>El adoptar el sistema de construcci&oacute;n que indico, es con el fin de que concluida la exposici&oacute;n sea de facil venta, pudiendo servir la parte principal de &eacute;l, para un gran bazar para el comercio o en su totalidad para una plaza de abastos de primer orden.</P>
                            <P>
                                <A NAME="N144"></A>Su demolici&oacute;n o desmonte ser&aacute; de muy facil ejecuci&oacute;n.</P>
                            <P>
                                <A NAME="N146"></A>Ser&iacute;a una mengua para Buenos Aires que hall&aacute;ndose en su seno quien pueda competir en capacidad con los m&aacute;s eminentes artistas europeos, el palacio viniera en trozos como un viajero inmigrante desv&aacute;lido a hacerse montar en esta deliciosa playa, despu&eacute;s de haber sido visto, criticado, montado, y desmontado en el sitio de su construcci&oacute;n.</P>
                            <P>
                                <A NAME="N148"></A>El Palacio debe pues ser argentino y vive Dios no ir&aacute; en saya (aunque en menor proporci&oacute;n ni en elegancia ni en buen gusto a los de Europa y Estados Unidos).</P>
                            <P>
                                <A NAME="N150"></A>Buenos Aires podr&aacute; escasear de materiales, m&aacute;s no escasea por cierto en hombres de talento: ser&iacute;a pues una mengua el desairarlos y exponer un hecho al extranjero.</P>
                            <P>
                                <A NAME="N152"></A>Tr&aacute;igase pues el poco fierro que pueda ofertar y nazca el edificio en tierra argentina. En decoro, el amor propio del pa&iacute;s as&iacute; lo exige. Los mismos artistas que hubiesen construido el palacio en el extranjero, tendr&iacute;an que venir aqu&iacute; a montarlo, lo que adem&aacute;s de ser bochornoso para los del pa&iacute;s ser&iacute;a costos&iacute;simo.</P>
                            <h3>
                                <A NAME="N155">AQUARIUM</A>
                            </h3>
                            <P>
                                <A NAME="N157"></A>Con el deseo de dar al p&uacute;blico toda la expansi&oacute;n posible embelleciendo el parque hasta donde lo permitan los recursos, propongo la formaci&oacute;n de de un acuario de nuevo modelo, no parecido a ninguno de los de Europa, hecho de material y forrado exteriormente con estalactitas y estalagmitas de Entre R&iacute;os, de f&aacute;cil transporte a esta ciudad. El efecto exterior ser&aacute; grandioso y en el interior el efecto de &oacute;ptica ser&aacute; sorprendente. Este acuario contendr&aacute; doce separaciones, y en ellas se ver&aacute;n todos los acu&aacute;tiles del R&iacute;o de la Plata.</P>
                            <P>
                                <A NAME="N159"></A>En una secci&oacute;n del riachuelo que representar&aacute; el Paran&aacute; se formar&aacute; un lago circundado con enverjados de grueso alambre, en el cual se ver&aacute;n caimanes vivos y otros peces de colosales dimensiones.</P>
                            <h3>
                                <A NAME="N162">DETALLES</A>
                            </h3>
                            <P>
                                <A NAME="N164"></A>En los sitios m&aacute;s a prop&oacute;sito habr&aacute; quioscos, puentes con juegos de aguas. Estos ser&aacute;n construidos de modo que su demolici&oacute;n y transporte ser&aacute; f&aacute;cil y casi sin deterioro, para que no desmerezcan despu&eacute;s en la venta, circunstancia a tenerse en cuenta como en todo lo dem&aacute;s, para los intereses de la Sociedad. </P>
                            <P>
                                <A NAME="N166"></A>Los animales vivos ser&aacute;n colocados en jaulones, caba&ntilde;as, parques de enrejado en los cuales provengan. </P>
                            <P>
                                <A NAME="N168"></A>Ejemplo: las provincias de Catamarca y Jujuy ostentar&aacute;n sus alpacas y vicu&ntilde;as, Santa Fe, los avestruces, y todos en general lo m&aacute;s sorprendente e interesante.</P>
                            <P>
                                <A NAME="N170"></A>A la extremidad de la secci&oacute;n que simboliza la provincia de Santa Fe, se colocar&aacute; un compartimiento que representar&aacute; el Gran Chaco: una familia india vestida con sus trajes ind&iacute;genas, su toldo, sus armas, dar&aacute; <i>una idea de lo que es una indiada,no conocida de los extranjeros</i> y muy poco a los habitantes de Buenos Aires.</P>
                            <P>
                                <A NAME="N175"></A>Una puente barnizada de hierro contendr&aacute; una familia de leopardos (vulgo tigres, los mal llamados leones, o sea pumas) y otros bichos curiosos de esta regi&oacute;n. No faltar&aacute;n exc&eacute;ntricos ricos y hombres de ciencia que comprar&aacute;n muy caros esos animales para llevarlos a los museos y casa-piezas de sus respectivas naciones.</P>
                            <P>
                                <A NAME="N177"></A>Muy largo fuera enumerar las mil curiosidades originales que se pueden coleccionar y reunir durante el tiempo material que se necesita para formar el parque y levantar los edificios, lo que constituir&aacute; una relaci&oacute;n m&aacute;s detallada en la cual trataremos de probar a la Sociedad An&oacute;nima de la Exposici&oacute;n que adem&aacute;s del inter&eacute;s cient&iacute;fico, interesante, nuevo, existe el positivismo del objeto en met&aacute;lico, pues seg&uacute;n mis c&aacute;lculos, las acciones han de producir un cincuenta por ciento a lo menos como lo probar&eacute; a un tiempo por medio de cifras positivas.</P>
                            <h3>
                                <A NAME="N180">GALPONES</A>
                            </h3>
                            <P>
                                <A NAME="N182"></A>Se construir&aacute;n varios modelos de galpones para toda clase de animales: el sistema de estos edificios ser&aacute; barat&iacute;simo, y de f&aacute;cil transporte: una invenci&oacute;n nueva, original, y que esto es seguro, ser&aacute; imitada por todos los hacendados de la naci&oacute;n. Dichos galpones, por sus diferentes formas, ser&aacute;n aplicables a los recursos naturales de las diferentes provincias: en ellos se exhibir&aacute;n las mejores razas de animales dom&eacute;sticos tal como caballos, vacas, bueyes, carneros, cabras, chanchos, en una palabra todas las razas puras y mixtas. Un lindo gallinero, caprichoso y variado, abrigar&aacute; los galin&aacute;ceos de todas especies.</P>
                            <P>
                                <A NAME="N184"></A>Los palm&iacute;pedos se hallar&aacute;n casi todos en libertad, nadando en el lago y riachuelos, menos ciertos m&aacute;s privilegiados que se hallar&aacute;n parcialmente encerrados.</P>
                            <h3>
                                <A NAME="N187">CAMPO DE EXPERIMENTACI&Oacute;N Y PARA ENSAYO DE M&Aacute;QUINAS</A>
                            </h3>
                            <P>
                                <A NAME="N189"></A>Uno de los hechos m&aacute;s interesantes de la Exposici&oacute;n Nacional de C&oacute;rdoba y que dar&aacute; los resultados m&aacute;s brillantes, es la feliz idea de su dign&iacute;simo Presidente, la formaci&oacute;n de un campo de experimentaci&oacute;n: considero este hecho como el m&aacute;s grandioso en esta interesante epopea que toc&oacute; en suerte a la ciudad de C&oacute;rdoba; basta por s&iacute; s&oacute;lo para hacer memorable aquella Exposici&oacute;n! &iexcl;Qu&eacute; espl&eacute;ndida lecci&oacute;n! &iexcl;Cu&aacute;ntos bienes aportar&aacute; a la agricultura y a la industria agr&iacute;cola! Son dignos de envidia, y engendran el entusiasmo los hombres de la talla del Sr. Olivera y otros que saben hacer aceptar los productos de sus profundos estudios, de sus largos viajes, de su adquerida experiencia.</P>
                            <P>
                                <A NAME="N191"></A>Bien puede orgullecerse el pa&iacute;s que posee tales hijos! </P>
                            <P>
                                <A NAME="N193"></A>Aunque no sea cuesti&oacute;n en esta pobre rese&ntilde;a locuarme de los prohombres que tanto han trabajado en la Exposici&oacute;n de C&oacute;rdoba, sin embargo no puedo a menos de concebir el m&aacute;s ardiente deseo de que la Exposici&oacute;n Universal de Buenos Aires tenga imitadores del Sr. Olivera y un campo de experimentaci&oacute;n siquiera igual al de C&oacute;rdoba. Loor eterno al eminente ciudadano.</P>
                            <h3>
                                <A NAME="N196">TRAMWAY</A>
                            </h3>
                            <P>
                                <A NAME="N198"></A>En cualquier punto que se establezca la Exposici&oacute;n, es indispensable un tramway, el cual saliendo de un punto conveniente o empalmando con ferro-carril u otro tramway existente llegue hasta el local de esta Exposici&oacute;n.</P>
                            <P>
                                <A NAME="N200"></A>Servir&aacute; primeramente para transporte de materiales para la construcci&oacute;n del parque y edificios enseguida para los objetos a exponerse, y por &uacute;ltimo para el transporte de los concurrentes.</P>
                            <P>
                                <A NAME="N202"></A>In&uacute;til analizar el gran producto que acarrear&aacute; a la Sociedad otro tramway si consideramos lo car&iacute;simo de los transportes por carros. De una parte resultando notables econom&iacute;as y por otra la afluencia inmensa durante el tiempo de la Exposici&oacute;n.</P>
                            <P>
                                <A NAME="N204"></A>Este tramway en parte se podr&aacute; conservar, es decir, si cruza gran parte de la ciudad, y la otra se vender&aacute; al final de la Exposici&oacute;n siendo su venta muy f&aacute;cil.</P>
                            <h3>
                                <A NAME="N207">RESTAURANT</A>
                            </h3>
                            <P>
                                <A NAME="N209"></A>Uno de los elementos de grandes productos ser&aacute; un magn&iacute;fico restaurant para que hallen los concurrentes todo el confortable que puedan apetecer: cu&aacute;ntos festines se dar&aacute;n en este etablecimiento! Cansados de pasear en el laberinto del parque, es natural buscar un descanso agradable en un suculento banquete: refrigerar el estomago con delicados refrescos a la sombra de la espesura rodeada de arrozuelos que parodien el delta del Tigre.</P>
                            <P>
                                <A NAME="N211"></A>Siendo preciso abrir la Exposici&oacute;n en la primavera o en oto&ntilde;o son inevitables a&uacute;n d&iacute;as de gran calor y el alivio de los ba&ntilde;os ser&aacute; un aliviante m&aacute;s para la Exposici&oacute;n: todos estos pormenores no dejan de dar mayor importancia a la Exposici&oacute;n y considerables productos a la empresa.</P>
                            <P>
                                <A NAME="N214"></A>Estas son, Se&ntilde;or VE Presidente, mis ideas que le expongo en exabrupto pronto a desarrollarlas m&aacute;s detalladamente si Vd. lo cree oportuno. En la espera de nuevas &oacute;rdenes tengo el honor de repetirme de Vd. Se&ntilde;or</P>
                            <P>
                                <A NAME="N217"></A>Su fiel servidor</P>
                            <P>
                                <A NAME="N219"></A>Enrique Dalmonte</P>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <br>
                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <p align="center">[<a href="#top">Back to top</a>]</p>
                        </td>
                    </tr>
                </table>
            </center>
        </div>
    </BODY>

<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/AGN99-15.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:46:41 GMT -->
</HTML>
