<HTML>
    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/AGN99-18.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:46:47 GMT -->
<HEAD>
        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>
        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">
        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">
        <META NAME="generator" content="NoteTab Pro 4.86">
        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">
        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">
        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">
    </HEAD>
    <BODY>
        <a name="top"></a>
        <table align="center" border="0" width="650">
            <tr>
                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>
            </tr>
        </table>
        <div align="center">
            <center>
                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <table width="650" border="0">
                                <tr>
                                    <td align="left" valign="top" width="70%"><b>
                                            <font size="+1">Carta del Ministro de Justicia, Culto e Instrucci&oacute;n P&uacute;blica de la Naci&oacute;n, Eduardo Wilde, a Andr&eacute;s Lamas</font>
                                        </b><b>
                                            <font size="+1">
                                            </font>
                                        </b>
                                        <p align="center">
                                            <i>Archivo General de la Naci&oacute;n, Archivo y colecci&oacute;n Andr&eacute;s Lamas, legajo 70, pieza 285</i>
                                        </p>
                                    </td><td align="right" valign="top" width="30%"><b>Eduardo Wilde</b>
                                        <br>
                                        <b>Julio Argentino Roca</b>
                                        <br>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>
                            <br>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <P>
                                <A NAME="N39"></A>Buenos Aires, enero 30 de 1884</P>
                            <P>
                                <A NAME="N41"></A>Sr. Dr. D. Andr&eacute;s Lamas:</P>
                            <P>
                                <A NAME="N44"></A><A NAME="N45"></A>Tengo la satisfacci&oacute;n de enviar a Vd. copia debidamente legalizada del Decreto expedido en esta fecha por el Sr. Presidente de la Rep&uacute;blica, nombrando a Vd. para ser parte de una Comisi&oacute;n encargada de gestionar la entrega a la Naci&oacute;n de diversos establecimientos, archivos, documentos y objetos hist&oacute;ricos, de propiedad nacional que se hallan a&uacute;n bajo la jurisdicci&oacute;n de autoridades de la Provincia de Buenos Aires.</P>
                            <P>
                                <A NAME="N49"></A>El Sr. Presidente de la Rep&uacute;blica espera del reconocido patriotismo de Vd.que no rehusar&aacute; prestar, aceptando el expresado encargo, este nuevo e importante servicio al pa&iacute;s.</P>
                            <P>
                                <A NAME="N52"></A>Saludo a Vd. con mi m&aacute;s distinguida consideraci&oacute;n-</P>
                            <P>
                                <A NAME="N54"></A>Wilde</P>
                            <P>
                                <A NAME="N57"></A>Buenos Aires, enero 30 de 1884</P>
                            <P>
                                <A NAME="N60"></A>Considerando</P>
                            <P>
                                <A NAME="N62"></A>1&deg; Que el "Archivo P&uacute;blico General" que existe en esta Capital es por su origen y porlos documentos que lo constituyen, un establecimiento esencialmente nacional, no obstante haber permanecido hasta el presente administrado por el Gobierno de la Provincia de Buenos Aires, fundido con el suyo propio, y debe, por lo tanto, ser puesto bajo la jurisdicci&oacute;n nacional despu&eacute;s de reparar de &eacute;l los documentos  que leg&iacute;timamente correspondan a la memoria de la mencionada provincia;</P>
                            <P>
                                <A NAME="N64"></A>2&deg; Que en la misma casa se hallan la "Biblioteca P&uacute;blica de Buenos Aires", establecimiento no s&oacute;lo igualmente nacional sino propiedad de esta ciudad, donde fue fundada en virtud del acto emanado de autoridad nacional, con elementos nacionales y perfiles nacionales;</P>
                            <P>
                                <A NAME="N66"></A>3 &deg; Que el "Museo P&uacute;blico de Buenos Aires", adem&aacute;s de ser una parte integrante de esta ciudad como los monumentos p&uacute;blicos, que le son propios, guarda un crecido n&uacute;mero de objetos que perpetuan la memoria de hechos, cosas y personas genuinamente nacionales, lo mismo que diversas colecciones cient&iacute;ficas reunidas en todo el territorio de la Rep&uacute;blica, debiendo y resumiendo por lo tanto, ser nacionalizada y conservarse en esta ciudad, no s&oacute;lo por las razones expresadas sino porque su remoci&oacute;n ocasionar&iacute;a graves perjuicios al mismo establecimiento en particular y al estudio de la ciencia en general;</P>
                            <P>
                                <A NAME="N68"></A>4&deg; Que en varias de las reparticiones provinciales que funcionan en esta Capital existen documentos hist&oacute;ricos que pertenecen a la Naci&oacute;n y especialmente a la ciudad de Buenos Aires como colectividad, que deben, por consiguiente, estar en su poder, tales como el Archivo P&uacute;blico y Secreto del Congreso de Tucum&aacute;n, el Archivo de la Real Audiencia del Virreinato, as&iacute; como otros objetos hist&oacute;ricos que pertenecen ya a la ciudad de Buenos Aires, ya a la Naci&oacute;n especial y exclusivamente.</P>
                            <P>
                                <A NAME="N70"></A>Por tanto el Presidente de la Rep&uacute;blica ha acordado y decreta:</P>
                            <P>
                                <A NAME="N72"></A><A HREF="Art%25edculo%201%25b0-2.html" CLASS="external" TARGET="blank" STYLE="color:#660000; text-decoration:underline">Art&iacute;culo 1&deg;</A>. N&oacute;mbrase una Comisi&oacute;n compuesta de los Srs. Tte. Gral. D. Bartolom&eacute; Mitre, Dr. D. Andr&eacute;s Lamas y Dr. D. Armancio Alcorta, a la que se comete el encargo de arreglarcon el Gobierno de la Provincia de Buenos Aires la nacionalizaci&oacute;n del Museo P&uacute;blico de esta Capital y la entrega al Gobierno Nacional de la Biblioteca P&uacute;blica, el Archivo General, y de todos los documentos y objetos hist&oacute;ricos pertenecientes a la Naci&oacute;n que existen en reparticiones provinciales.</P>
                            <P>
                                <A NAME="N76"></A><A HREF="Art%25edculo%202%25b0.html" CLASS="external" TARGET="blank" STYLE="color:#660000; text-decoration:underline">Art&iacute;culo 2&deg;</A>. La mencionada Comisi&oacute;n propondr&aacute; al Ministerio de Instrucci&oacute;n P&uacute;blica todas las medidas cuya adopci&oacute;n juzgue conveniente para el mejor &eacute;xito de su cometido.</P>
                            <P>
                                <A NAME="N80"></A><A HREF="Art%25edculo%203%25b0.html" CLASS="external" TARGET="blank" STYLE="color:#660000; text-decoration:underline">Art&iacute;culo 3&deg;</A>. Queda autorizada la Comisi&oacute;n para que nombrara al secretario retribu&iacute;do y los dem&aacute;s empleados que considerasen necesarios. </P>
                            <P>
                                <A NAME="N84"></A><A HREF="Art%25edculo%204%25b0.html" CLASS="external" TARGET="blank" STYLE="color:#660000; text-decoration:underline">Art&iacute;culo 4&deg;</A>.D&eacute;se cuenta oportunamente al Honorable Congreso de este Decreto, y env&iacute;ese a los se&ntilde;ores nombrados la nota acordada pidi&eacute;ndoles acepten la comisi&oacute;n, de que se les encarga, comun&iacute;quese este Decreto al Sr. Gobernador de la Provincia de Buenos Aires y dem&aacute;s a que les corresponda a los efectos consiguientes</P>
                            <P>
                                <A NAME="N89"></A>Publ&iacute;quese e ins&eacute;rtese en el R. N.</P>
                            <P>
                                <A NAME="N91"></A>Firmado: Roca, E. Wilde</P>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <br>
                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <p align="center">[<a href="#top">Back to top</a>]</p>
                        </td>
                    </tr>
                </table>
            </center>
        </div>
    </BODY>

<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/AGN99-18.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:46:49 GMT -->
</HTML>
