<HTML>
    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/AGN99-02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:46:41 GMT -->
<HEAD>
        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>
        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">
        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">
        <META NAME="generator" content="NoteTab Pro 4.86">
        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">
        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">
        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">
    </HEAD>
    <BODY>
        <a name="top"></a>
        <table align="center" border="0" width="650">
            <tr>
                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>
            </tr>
        </table>
        <div align="center">
            <center>
                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <table width="650" border="0">
                                <tr>
                                    <td align="left" valign="top" width="70%"><b>
                                            <font size="+1">Carta de Eustaquio Fr&iacute;as a Adolfo P. Carranza donde le env&iacute;a datos biogr&aacute;ficos de Jos&eacute; F&eacute;lix Bogado.</font>
                                        </b><b>
                                            <font size="+1">
                                            </font>
                                        </b>
                                        <p align="center">
                                            <i>Archivo General de la Naci&oacute;n, Museo Hist&oacute;rico Nacional, Legajo Nr. 57</i>
                                        </p>
                                    </td><td align="right" valign="top" width="30%"><b>Eustaquio Fr&iacute;as</b>
                                        <br>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>
                            <br>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <P>
                                <A NAME="N33"></A>Buenos Aires, Abril 26 de 1883.</P>
                            <P>
                                <A NAME="N35"></A>Sr. Secretario de la Delegacion Argentina en la Rep&uacute;blica del Paraguay</P>
                            <P>
                                <A NAME="N37"></A>D. Adolfo P. Carranza.</P>
                            <P>
                                <A NAME="N39"></A>Estimado Se&ntilde;or y compatriota:</P>
                            <P>
                                <A NAME="N42"></A>en contestacion a su atenta cartita de fecha 15, en la que me pide le suministre algunos datos sobre la vida militar del coronel D. Jos&eacute; F&eacute;lix Bogao, me es altamente satisfactorio referirle lo poco que se con respecto al valiente Gefe paraguayo. </P>
                            <P>
                                <A NAME="N44"></A><A NAME="N45"></A>El coronel D. Jos&eacute; F&eacute;lix Bogao sent&oacute; plaza militar en clase de soldado ralo en el c&eacute;lebre Rejimiento de "Granaderos &aacute; caballo" que organizaba en 1812 el ilustre general D. Jos&eacute; de San Mart&iacute;n en el antiguo cuartel del Retiro. De esta ciudad sali&oacute; &aacute; principios de 1813 bajo las &oacute;rdenes de nuestro gran capit&aacute;n para encontrarse en el c&eacute;lebre combate de "San Lorenzo" - 3 de febrero del mismo a&ntilde;o.</P>
                            <P>
                                <A NAME="N49"></A>Cuando el Gral. San Mart&iacute;n organizaba su ej&eacute;rcito en la provincia de Mendoza para emprender su campa&ntilde;a libertadora a Chile, &eacute;poca en la cual ingres&oacute; al ej&eacute;rcito el que suscribe (marzo de 1816) el coronel Bogao era ya alferez de Granaderos.</P>
                            <P>
                                <A NAME="N51"></A>Se hall&oacute; en la gloriosa batalla de "Chacabuco" - 15 de febrero de 1817.'</P>
                            <P>
                                <A NAME="N53"></A>Hall&oacute;se tambi&eacute;n en los ataques y asaltos a las fortalezas de Talcahuano; tambi&eacute;n se encontr&oacute; en la joctosa sorpresa de "Cancha Rallada" - 19 de marzo del mismo a&ntilde;o, pero en cambio c&uacute;pole la gloria de ser uno de los h&eacute;roes de la batalla mas grande que se haya dado en territorio chileno; de "Maip&uacute;" - 5 de abril de 1818.-</P>
                            <P>
                                <A NAME="N55"></A>De teniente de Granaderos march&oacute; a la campa&ntilde;a que di&oacute; por resultado la emancipaci&oacute;n del Per&uacute; del poder espa&ntilde;ol, encontr&aacute;ndose en la toma de Lima, en el memorable sitio de Callao, y sus asaltos - 14 de agosto de 1820.-</P>
                            <P>
                                <A NAME="N57"></A>Form&oacute; parte de la expedicion &aacute; "Puertos Intermedios" bajo las &oacute;rdenes del general D. Afrudecindo de Alvarado, encontr&aacute;ndose por consiguiente en las batallas de "Porata" y "Moquegua" - 19 y 21 de enero de 1823.-</P>
                            <P>
                                <A NAME="N59"></A>Uno de los timbres mas gloriosos que atenta en su carrera militar el coronel D. Jos&eacute; F&eacute;lix Bogao, es la "Sorpresa de Pisco". Voy a referirle a Ud. c&oacute;mo fu&eacute;:-</P>
                            <P>
                                <A NAME="N61"></A>El Gefe supremo del ej&eacute;rcito de los Andes, Brigadier General D. Enrique Mart&iacute;nez (el General San Mart&iacute;n ya se habia retirado del Per&uacute;) dispuso que del Regimiento de Granaderos &aacute; caballo, se separase un esquadron al mando del Sargento Mayor Bogao, este Gefe picara la retaguardia de la division enemiga que habia tomado la costa del mar, al llegar &aacute; la plaza del pueblo de Pisco, el Mayor Bogao sorprendio al enemigo, tomandole prisioneros a dos tenientes-coroneles, tres capitanes, cinco oficiales subalternos, y noventa y tantos hombres de tropa. Me olvidaba decir que el resto del regimiento al mando de su Gefe el entonces coronel D. Juan Lavalle perseguia al resto del ej&eacute;rcito enemigo que habia tomado en direccion a la sierra.</P>
                            <P>
                                <A NAME="N63"></A>Habiendo terminado con tan feliz &eacute;xito su cometido el Mayor Bogao, regresamos a Lima (c&uacute;pome la suerte de pertenecer al esquadron que comandaba el espresado Mayor).</P>
                            <P>
                                <A NAME="N65"></A>Aqui principia lo que se llam&oacute; "Segunda Campa&ntilde;a del Per&uacute;", teniendo por General en Gefe del Ej&eacute;rcito Libertador al General D. Sim&oacute;n Bol&iacute;var, la batalla m&aacute;s notable que di&oacute; dicho General, fu&eacute; la de "Jun&iacute;n" - 6 de agosto de 1824.- Fu&eacute; esta batalla digna de tiempos antiguos, donde no se oy&oacute; un solo disparo de arma de fuego, pues se combati&oacute; &aacute; arma blanca (lanza y sable) y en la cual el teniente coronel Bogao se distingui&oacute; por su bravura y pericia militar, era entonces segundo Gefe del Regimiento de "Granaderos &aacute; caballo".-</P>
                            <P>
                                <A NAME="N67"></A>Terminada la anterior campa&ntilde;a y habi&eacute;ndose hecho cargo del comando del Ej&eacute;rcito el Mariscal D. Antonio Jos&eacute; de Sucre, tuvo lugar la decisiva batalla que se di&oacute; durante la Guerra de la Independencia, la gran batalla de "Ayacucho" - 9 de diciembre de 1824- en la cual se sell&oacute; con nuestra sangre la emancipacion de casi todo el continente sud-americano. C&aacute;bele la gloria al Coronel Bogao de haber sido ascendido al rango de coronel en el campo de batalla y hab&eacute;rsele dado entonces el mando del hist&oacute;rico regimiento que form&oacute; uno de los mas ilustres capitanes de nuestro siglo. Terminada la guerra de la Independencia en el campo de "Ayacucho", el Coronel Bogao al mando de su bravo regimiento regres&oacute; a Chile, repas&oacute; los Andes y lleg&oacute; a esta ciudad (Buenos Aires) en el a&ntilde;o de 1826, en la cual por orden del gobierno fue disuelto el cuerpo en que Bogao habia ascendido desde soldado ralo hasta coronel. Despues de esto el Coronel Bogao fu&eacute; nombrado Gefe Superior de las Milicias del norte de la Provincia de Buenos Aires, cuyo cargo ocup&oacute; hasta el a&ntilde;o 1830, &eacute;poca en la cual (si mi memoria no me es infiel) fallecio en la ciudad de San Nicolas de los Arroyos. -</P>
                            <P>
                                <A NAME="N69"></A>En cuanto &aacute; sus m&eacute;ritos personales como militar, debo declararle a Ud. en honor de la justicia que el Coronel D. Jos&eacute; F&eacute;lix Bogao fu&eacute; valiente entre los valientes, militar fervoroso, honrado, regido y austero en el cumplimiento de su deber como pocos gefes habran habido. Desinteresado y generoso, su corazon como su bolsillo siempre estuvo abierto &aacute; todo el que tuvo necesidad de &eacute;l. Fue en fin, Don Jos&eacute; F&eacute;lix Bogao, un excelente soldado como un cumplido oficial y uno de los gefes distinguidos que tuvo el Ej&eacute;rcito de los Andes. </P>
                            <P>
                                <A NAME="N71"></A>Con respecto &aacute; su f&iacute;sico se lo describir&eacute; &aacute; Ud. &aacute; grandes rasgos: -Era el Coronel Bogao un hombre de regular estatura, grueso, de un color blanco-p&aacute;lido, de ojos negros y mirada muy viva, nariz recta, boca regular, cabello negro, la barba la usaba como casi todos los guerreros de aquella &eacute;poca, es decir, bigote, mosquita y patillas a la espa&ntilde;ola. Era en fin lo que se puede llamar un buen mozo y  de ser grueso su figura &aacute; caballo era gallarda, pues fu&eacute; muy ginete. Espero que estas maltrazadas l&iacute;neas puedan servirle &aacute; Ud. de algo, me despido de Ud. su Affmo. </P>
                            <P>
                                <A NAME="N74"></A>Eustaquio Fr&iacute;as.</P>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <br>
                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <p align="center">[<a href="#top">Back to top</a>]</p>
                        </td>
                    </tr>
                </table>
            </center>
        </div>
    </BODY>

<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/AGN99-02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:46:41 GMT -->
</HTML>
