<HTML>

    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/AndermannFernandez01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:41 GMT -->
<HEAD>

        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>

        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">

        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">

        <META NAME="generator" content="NoteTab Pro 4.86">

        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">

        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">

        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">

    </HEAD>

    <BODY>

        <a name="top"></a>

        <table align="center" border="0" width="650">

            <tr>

                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/ensaio.gif" border="0" height="65" width="650"></td>

            </tr>

        </table>

        <div align="center">

            <center>

                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <table width="650" border="0">

                                <tr>

                                    <td align="left" valign="top" width="70%"><b>

                                            <font size="+1">Objetos entre tiempos: 

Coleccionismo, soberan&iacute;a y saberes del margen en el Museo de La Plata y el Museo Etnogr&aacute;fico</font>

                                        </b><b>

                                            <font size="+1">

                                            </font>

                                        </b></td><td align="right" valign="top" width="30%"><b>Jens Andermann<br>Birkbeck College</b>

                                        <br>

                                        <b>&Aacute;lvaro Fern&aacute;ndez Bravo<br>Universidad de San Andr&eacute;s</b>

                                        <br>

                                    </td>

                                </tr>

                            </table>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>

                            <br>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <P>

                                <A NAME="N47"></A>Publicado originalmente en: <i>M&aacute;rgenes-Margens</i> (Belo Horizonte, Buenos Aires, Mar del Plata, Salvador) 4, 2003: 28-37.</P>

                            <P>

                                <A NAME="N53"></A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA02-04" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA02-04.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Secci&oacute;n Antropol&oacute;gica; Moreno, Francisco Pascasio</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                                <A NAME="N59"></A>En el museo, la compulsi&oacute;n del sujeto burgu&eacute;s a reconstruir una soberan&iacute;a de antemano perdida sobre su entorno encontr&oacute; en la colecci&oacute;n de objetos un dispositivo provechoso para conjurar el vac&iacute;o develado por la experiencia moderna. A trav&eacute;s de la acumulaci&oacute;n de <i>bibelots</i> -miniaturas, r&eacute;plicas en una escala asequible del ingobernable exterior-, fue construida una t&eacute;cnica de Estado: un fetichismo despersonalizado y, por lo tanto, el &uacute;nico verdaderamente dotado de poder sobre los dem&aacute;s (es decir, sobre los visitantes, el p&uacute;blico real y virtual). La relaci&oacute;n entre los objetos acumulados en el museo y el mundo exterior al que la colecci&oacute;n supone representar se&ntilde;ala un espacio hueco -acaso m&aacute;s agudo en el contexto latinoamericano- que el museo buscar&aacute; corregir. El d&eacute;ficit de pasado, la debilidad de la memoria colectiva (que, como se&ntilde;ala Susan Sontag en un ensayo reciente, no existe per se y es, ante todo, la instrucci&oacute;n de una memoria colectiva, canalizada a trav&eacute;s de la pr&eacute;dica pedag&oacute;gica estatal como la ejercida desde los museos), la ciudadan&iacute;a y las fronteras de la subjetividad, emergen en las vitrinas del museo como un problema y una soluci&oacute;n. El desconcierto de los letrados finiseculares -el per&iacute;odo en el que se establecieron los museos m&aacute;s importantes en la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Argentina-</A> encontrar&aacute; en la colecci&oacute;n y en la jerarqu&iacute;a que supone toda clasificaci&oacute;n, la esperanza de restablecer un orden trastocado por la modernizaci&oacute;n. En la transfiguraci&oacute;n del deseo crudo, infantil, de acumular en una disciplina de inscripci&oacute;n de los objetos hay, por lo tanto, una ficci&oacute;n sobre el origen del Estado:  "Ni&ntilde;o a&uacute;n, -leemos en las p&aacute;ginas iniciales del <i>Viaje a la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Patagonia" TARGET="blank" STYLE="color:#663300; text-decoration:none">Patagonia</A> Austral </i>(1879), de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Moreno,%20Francisco%20Pascasio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Francisco P. Moreno</A>-  <blockquote>la lectura de las aventuras de Marco Polo, de Simbad el Marino y de las relaciones de los misioneros de China y Jap&oacute;n publicadas en los Anales de propaganda Fide, hecha en alta voz en el refectorio del colegio, despert&oacute; en m&iacute; un vivo deseo de correr tierras. (...) Dos a&ntilde;os m&aacute;s tarde, nuevas lecturas despertaron mi afici&oacute;n por la Historia Natural e influyeron a que me decidiera a formar un 'museo'. El camino de Palermo fue puesto a contribuci&oacute;n los d&iacute;as domingo, procur&aacute;ndome abundante acopio de cornalinas y jaspes, mientras los empedrados de las calles suministraban magn&iacute;ficos ejemplares de otras rocas."</blockquote> De los juegos infantiles en el parque construido por <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Sarmiento,%20Domingo%20Faustino" TARGET="blank" STYLE="color:#663300; text-decoration:none">Sarmiento</A> sobre las ruinas del rosismo a la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Patagonia" TARGET="blank" STYLE="color:#663300; text-decoration:none">Patagonia</A> de los a&ntilde;os de la Conquista del Desierto, y de ah&iacute; al <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20de%20La%20Plata" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/La%20Plata" TARGET="blank" STYLE="color:#663300; text-decoration:none">La Plata</A></A>, templo cient&iacute;fico en la ciudad-modelo del Ochenta cuya direcci&oacute;n <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Moreno,%20Francisco%20Pascasio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Moreno</A> ejercer&aacute; desde su primera fundaci&oacute;n en 1877 hasta 1906, se traza pues un relato de iniciaci&oacute;n que se postula ejemplar para una &eacute;lite que se hace cargo del poder precisamente al anexar los bordes en donde <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Moreno,%20Francisco%20Pascasio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Moreno</A> recoge sus "desechos"; relato de fundaci&oacute;n de la historia nacional mediante una acumulaci&oacute;n de naturaleza que ser&aacute; revocado casi treinta a&ntilde;os despu&eacute;s (en el l&iacute;mite opuesto del orden conservador) por un relato sobre las genealog&iacute;as y la tradici&oacute;n. El <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Etnogr%e1fico,%20Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo Etnogr&aacute;fico</A>, fundado en 1904 en la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Facultad%20de%20Filosof%eda%20y%20Letras,%20Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Facultad de Filosof&iacute;a y Letras</A> de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Buenos Aires</A> bajo la direcci&oacute;n de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Ambrosetti,%20Juan%20Bautista" TARGET="blank" STYLE="color:#663300; text-decoration:none">Juan B. Ambrosetti</A>, y el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20de%20La%20Plata" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo de La Plata</A> ser&aacute;n estudiados aqu&iacute; como puestas en escena de distintas construcciones de soberan&iacute;a a trav&eacute;s de la incorporaci&oacute;n material y simb&oacute;lica de los m&aacute;rgenes (los nuevos "territorios nacionales" de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Patagonia" TARGET="blank" STYLE="color:#663300; text-decoration:none">Patagonia</A> y el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Chaco" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chaco</A>, en el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20de%20La%20Plata" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo de La Plata</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/geogfeature/Andes" TARGET="blank" STYLE="color:#663300; text-decoration:none">el Noroeste andino</A> y, parcialmente, las tradiciones orales de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Misiones,%20Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">la frontera misionera</A> en el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Etnogr%e1fico,%20Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Etnogr&aacute;fico</A>)  en las que est&aacute; cifrado un debate cient&iacute;fico, est&eacute;tico y pol&iacute;tico sobre modernidad, cosmopolitismo y tradici&oacute;n. En el mismo sentido, la importaci&oacute;n de vastas cantidades de objetos -huesos, dinosaurios, f&oacute;siles y rocas en el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20de%20La%20Plata" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo de La Plata</A>; vasijas, alfarer&iacute;a, tejidos, cultura material en el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Etnogr%e1fico,%20Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo Etnogr&aacute;fico</A>- desde los m&aacute;rgenes rurales a las ciudades y sus &aacute;mbitos cient&iacute;ficos de exhibici&oacute;n, implic&oacute; una pol&iacute;tica colonial del Estado: la ciudad tentacular que extend&iacute;a sus extremos hasta los confines del territorio y encontraba en los m&aacute;rgenes de la naci&oacute;n la materia para ensamblar una tradici&oacute;n consagrada en los centros urbanos. La pol&iacute;tica de acumular y exhibir como estrategia de apropiaci&oacute;n y colonizaci&oacute;n del interior s&oacute;lo recientemente anexado al territorio nacional reproduce, en escala nacional y latinoamericana, la acci&oacute;n que otros museos ejerc&iacute;an sobre sus colonias, un imperialismo interno montado sobre la naturaleza y la cultura material en los bordes del Estado-naci&oacute;n. La tradici&oacute;n se aliment&oacute; con restos que adquirieron nuevo significado en el trayecto de los yacimientos y ruinas a los salones del museo. Expropiaci&oacute;n y representaci&oacute;n, entonces, cooperan para producir las autoim&aacute;genes exhibidas en cada museo, que se ir&aacute;n definiendo desde el proyecto m&aacute;s "universalista", atravesado por una ret&oacute;rica estatal de modulaci&oacute;n antes imperial que chauvinista en el caso de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Moreno,%20Francisco%20Pascasio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Moreno</A>, hacia las marcas culturalistas y nacionalistas caracter&iacute;sticas del Centenario de la Independencia argentina -1910- en el caso del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Etnogr%e1fico,%20Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo Etnogr&aacute;fico</A>. A su vez, nos interesa la producci&oacute;n de autoridad y autor&iacute;a que juega en la apropiaci&oacute;n que hacen <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Moreno,%20Francisco%20Pascasio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Moreno</A> y <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Ambrosetti,%20Juan%20Bautista" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ambrosetti</A> de los fragmentos de distintos tipos de otredad subalternizada y las relaciones entre subjetividad, orden museogr&aacute;fico, narrativa y performance de los objetos que de all&iacute; emergen.</P>

                            <h3>

                                <A NAME="N217">Filogenia y Estado</A>

                            </h3>

                            <P>

                                <A NAME="N219"></A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA13-16" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA13-16.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Membrete del Museo de La Plata; Moreno, Francisco Pascasio</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                                <A NAME="N225"></A>Elev&aacute;ndose sobre una suave barranca a cuyo pie sus contornos se reflejaban en un peque&ntilde;o lago artificial, la fachada neocl&aacute;sica del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20de%20La%20Plata" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo de La Plata</A>, construido entre 1884 y 1888, presid&iacute;a sobre un conjunto paisaj&iacute;stico hoy parcialmente deteriorado y que inclu&iacute;a, adem&aacute;s, a un peque&ntilde;o jard&iacute;n zool&oacute;gico y bot&aacute;nico compuesto exclusivamente por especies nativas y aquellas cuya aclimatizaci&oacute;n en el pa&iacute;s se recomendaba. Muestrario en miniatura y a su vez totalizador de una Argentina concebida como organismo territorial, ubicado en el borde de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/La%20Plata" TARGET="blank" STYLE="color:#663300; text-decoration:none">la flamante ciudad-modelo</A> del Ochenta como para subrayar su modo de contraposici&oacute;n con la llanura circundante, el ensamble con el Museo en su centro proporcionar&iacute;a la gran alegor&iacute;a monumental del estado positivista, poder finalmente consolidado sobre la base de un saber inapelable. "Me imagino -afirmaba <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Sarmiento,%20Domingo%20Faustino" TARGET="blank" STYLE="color:#663300; text-decoration:none">Sarmiento</A> en 1885, en ocasi&oacute;n de la apertura 

del primer sector del edificio- <blockquote>uno de los antiguos campesinos nacidos en estos alrededores donde pac&iacute;an no ha mucho sus reba&ntilde;os, secuestrado en su estancia, como patriarca asi&aacute;tico [...] por sus hijos [...] &iexcl;Qu&eacute; sorpresa si le mostrasen, complacidos, el primer objeto de ostentaci&oacute;n, una ciudad obra de ellos creada de todas piezas, mientras crec&iacute;an los terneros de sus vacas, y por gala y tesoros de presumidas riquezas un Museo como el que inauguramos hoy! Y sin embargo, esta sorpresa est&aacute; en el semblante de todos los presentes, dado nuestro modo de ser hispano-americano, colonial, argentino, pues todo lo que aqu&iacute; vemos es extra&ntilde;o a nuestros h&aacute;bitos y tradiciones."</blockquote> La imponente colecci&oacute;n de grandes f&oacute;siles y restos humanos de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Pampa" TARGET="blank" STYLE="color:#663300; text-decoration:none">Pampa</A> y la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Patagonia" TARGET="blank" STYLE="color:#663300; text-decoration:none">Patagonia</A> sobrepon&iacute;a, en la visi&oacute;n del autor de <i>Facundo</i>, a la turbia historia nacional un relato de extensi&oacute;n milenaria sobre la evoluci&oacute;n argentina. Desde luego, el museo evitaba cualquier referencia a la edad del cuero que, imaginaba <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Sarmiento,%20Domingo%20Faustino" TARGET="blank" STYLE="color:#663300; text-decoration:none">Sarmiento</A>, a&uacute;n permanec&iacute;a a pocas leguas de distancia y, en cambio, catapultaba a su inculto visitante en un espect&aacute;culo multimedial que, en palabras de su director, "guarda sin soluci&oacute;n de continuidad desde el organismo m&aacute;s simple hasta el libro que lo describe".</P>

                            <P>

                                <A NAME="N278"></A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA16-16" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA16-16.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Vest&iacute;bulo del Museo (l&aacute;mina 3); Heynemann, Friedrich and Aberg, Henrik</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                                <A NAME="N284"></A>Flanqueando el portal compuesto por columnas corintias, en cuyo v&eacute;rtice se ve&iacute;a una alegor&iacute;a de la ciencia, obra del escultor veneciano <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Del%20Pol,%20V%edctor%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">V&iacute;ctor del Pol</A>, doce nichos con bustos de naturalistas insignes adornaban el frente del edificio. Al entrar, el visitante se encontraba con una rotonda decorada con pinturas al fresco que anticipaban los temas principales de la exposici&oacute;n, realizadas por artistas vinculados con la llamada Generaci&oacute;n del Ochenta: tal el caso de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA19-21" TARGET="_blank">"Una cacer&iacute;a prehist&oacute;rica"</A> y <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA19-25" TARGET="_blank">"El rancho indio"</A>, de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Gi%fadice,%20Reynaldo%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Reynaldo Gi&uacute;dice</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA19-15" TARGET="_blank">"El esmilodonte"</A> de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Coutaret,%20Emilio%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Emilio Coutaret</A>, o de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA19-11" TARGET="_blank">"Un parlamento indio"</A> y "La vuelta del mal&oacute;n" de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Bouchet,%20Jos%e9%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Jos&eacute; Bouchet</A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA04-06" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA04-06.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Ornaments on the ceiling of the upper rotunda, Museo de La Plata; Heynemann, Friedrich and Aberg, Henrik</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>. El dise&ntilde;o se repet&iacute;a en la rotonda superior, esta vez con escenas paisajistas de distintos puntos cardinales de la Rep&uacute;blica. Bandas ornamentales y medallones en bajorrelieve recorr&iacute;an las paredes de escalinatas y salas, mostrando motivos mayas, aztecas e incaicos, as&iacute; como figuras copiadas de vasos y tejidos diaguitas y mapuches, en funci&oacute;n de dar al entorno -en palabras de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Moreno,%20Francisco%20Pascasio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Moreno-</A> "un car&aacute;cter americano antiguo, que no desdice con las l&iacute;neas griegas", fusi&oacute;n de elementos cuyo clasicismo americanista se adelanta, de alg&uacute;n modo, a las propuestas del modernismo o a&uacute;n las m&aacute;s tard&iacute;as del <i>Payador</i> <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Lugones,%20Leopoldo" TARGET="blank" STYLE="color:#663300; text-decoration:none">lugoniano</A> y de la <i>Eurindia</i> de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Rojas,%20Ricardo" TARGET="blank" STYLE="color:#663300; text-decoration:none">Rojas</A>. <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA16-18" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA16-18.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Museo de La Plata - primer piso (l&aacute;mina 2); Heynemann, Friedrich and Aberg, Henrik</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>Sin embargo, la figura ret&oacute;rica principal del conjunto lo constitu&iacute;a la distribuci&oacute;n misma de los salones, ubicados alrededor de dos amplios patios al interior de la planta rectangular a la que se agregaban dos hemiciclos de manera que la sucesi&oacute;n de expuestos representara "el anillo biol&oacute;gico que principia en el misterio y termina con el hombre". De ese modo, el visitante, luego del pr&oacute;logo iconogr&aacute;fico del vest&iacute;bulo, iniciaba su recorrido en la secci&oacute;n geol&oacute;gica y mineral&oacute;gica, pasando despu&eacute;s por los restos f&oacute;siles de sucesivas edades terrestres para arribar, finalmente, en las salas dedicadas a la fauna actual de la Rep&uacute;blica. En los patios interiores se expon&iacute;a un relato paralelo sobre la evoluci&oacute;n del "hombre f&iacute;sico y moral", trama que comenzaba a la izquierda con una galer&iacute;a anat&oacute;mica conteniendo "cerca de mil cr&aacute;neos y esqueletos [...] de ind&iacute;genas de la Am&eacute;rica austral, desde el hombre de la &eacute;poca glacial hasta el indio &uacute;ltimamente vencido" y segu&iacute;a en el ala opuesta con "los primeros pasos del hombre en la cultura" ilustrados con piezas funerarias y de cultura material pampeanas y patag&oacute;nicas. En el primer piso, ese recorrido cultural continuaba con peque&ntilde;as secciones dedicadas a las misiones jesu&iacute;ticas y a la cer&aacute;mica andina, a cuyos costados se encontraban, finalmente, la secci&oacute;n de bellas artes y la biblioteca, punto de llegada y c&uacute;pula de la evoluci&oacute;n argentina.</P>

                            <P>

                                <A NAME="N371"></A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA08-32" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA08-32.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Museo de La Plata: anatom&iacute;a comparada; Moreno, Francisco Pascasio</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                                <A NAME="N377"></A>Las vastas colecciones del museo que asombraban a los naturalistas extranjeros que lo visitaron a pocos a&ntilde;os de su inauguraci&oacute;n, hab&iacute;an sido acumuladas en poco m&aacute;s de una d&eacute;cada. Miembro fundador de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Sociedad%20Cient%edfica%20Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Sociedad Cient&iacute;fica Argentina</A>, cuyo museo particular dirigi&oacute; desde 1875, en 1877 el joven <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Moreno,%20Francisco%20Pascasio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Moreno</A> don&oacute; su colecci&oacute;n personal de f&oacute;siles y restos humanos excavados, primero, en la estancia familiar adonde fue enviado con motivo de la fiebre amarilla, y luego en sus primeros viajes a la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Patagonia" TARGET="blank" STYLE="color:#663300; text-decoration:none">Patagonia</A>, a la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Provincia de Buenos Aires</A>, que a cambio se compromet&iacute;a de fundar un <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20de%20La%20Plata" TARGET="blank" STYLE="color:#663300; text-decoration:none">'Museo Antropol&oacute;gico y Arqueol&oacute;gico'</A> del cual fue nombrado director. El establecimiento abri&oacute; sus puertas en forma provisional en agosto del a&ntilde;o siguiente en un local alquilado del cuarto piso del antiguo <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/socialcultural/Teatro%20Col%f3n,%20Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Teatro Col&oacute;n</A>, ascenso que <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Sarmiento,%20Domingo%20Faustino" TARGET="blank" STYLE="color:#663300; text-decoration:none">Sarmiento</A> compar&oacute; al camino inverso de Dante en la <i>Divina Commedia</i>, nombrando a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Moreno,%20Francisco%20Pascasio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Moreno</A> su Virgilio en el viaje infernal por las capas superpuestas de la barbarie americana: "&iexcl;Qu&eacute; historia la que cuentan esas calaveras! Cada grupo representa una &eacute;poca humana [...] contada no por siglos, sino por mir&iacute;adas." Si por entonces <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Moreno,%20Francisco%20Pascasio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Moreno</A> ya contaba con una peque&ntilde;a colecci&oacute;n de craneolog&iacute;a comparada, obtenida por medio de trueque con anatomistas europeos, de algunos objetos etnogr&aacute;ficos y de restos f&oacute;siles sueltos, es a partir de la anexi&oacute;n militar de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Patagonia" TARGET="blank" STYLE="color:#663300; text-decoration:none">Patagonia</A> posterior a 1879 que el museo comenzar&aacute; a recibir el grueso de su acervo, destac&aacute;ndose las donaciones de restos humanos por <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Zeballos,%20Estanislao%20Severo" TARGET="blank" STYLE="color:#663300; text-decoration:none">Estanislao Zeballos</A>, en 1889, fruto de la profanaci&oacute;n sistem&aacute;tica de cementerios ind&iacute;genas en su viaje al <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/R%edo%20Negro,%20Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">R&iacute;o Negro</A> de 1881, incluyendo  -se jactaba <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Moreno,%20Francisco%20Pascasio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Moreno-</A> a "varios jefes de renombre", y, anteriormente, la importante colecci&oacute;n paleontol&oacute;gica obtenida por los hermanos Ameghino en los yacimientos de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/geogfeature/Monte%20Hermoso,%20Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Monte Hermoso</A>, al sur de la provincia. Justamente, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Ameghino,%20Florentino%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Florentino Ameghino</A> -quien ven&iacute;a de publicar en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Paris" TARGET="blank" STYLE="color:#663300; text-decoration:none">Par&iacute;s</A> <i>La antig&uuml;edad del hombre en el Plata</i> y de exponer en la Exposici&oacute;n Universal de 1878 una colecci&oacute;n de antig&uuml;edades y f&oacute;siles- se convert&iacute;a por entonces en un importante aliado de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Moreno,%20Francisco%20Pascasio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Moreno</A> y un grupo de j&oacute;venes egresados de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Facultad%20de%20Ciencias%20Exactas,%20Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Facultad de Ciencias Exactas</A> que, tras la federalizaci&oacute;n de la ciudad de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Buenos Aires</A>, comenz&oacute; a disputar la autoridad del antiguo <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20P%fablico,%20Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo P&uacute;blico</A> y de su septagenario director <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Burmeister,%20Karl%20Hermann%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Hermann Burmeister</A>, reclamando su cesi&oacute;n a la provincia y la nacionalizaci&oacute;n del Museo de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Moreno,%20Francisco%20Pascasio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Moreno</A>, proyecto que a pesar de ser aprobado por el Congreso de Diputados y el Senado en 1881 fue revocado un a&ntilde;o despu&eacute;s por el gobierno nacional, haciendo que los j&oacute;venes buscaran la protecci&oacute;n del gobernador bonaerense <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Rocha,%20Dardo%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Dardo Rocha</A>, aunque sin modificar las pautas de un proyecto originalmente dise&ntilde;ado para un Museo Nacional.  </P>

                            <P>

                                <A NAME="N516"></A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA16-11" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA16-11.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Secci&oacute;n de anatom&iacute;a comparada, sala 15 (l&aacute;mina 6); Moreno, Francisco Pascasio</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>La alianza con <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Ameghino,%20Florentino" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ameghino</A>, empero, 

pronto terminaba con la renuncia de &eacute;ste a su cargo de subdirector, en 1887, y en amargas disputas por la propiedad de los f&oacute;siles que hab&iacute;a llevado al museo: antes que en t&eacute;rminos generacionales, la divisi&oacute;n que marcaba el emergente campo cient&iacute;fico enfrentaba a partidarios de un museo cient&iacute;fico, con colecciones separadas de estudio, y los de una pedagog&iacute;a c&iacute;vica que apostaba a los golpes teatrales de efecto. Si <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Ameghino,%20Florentino" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ameghino</A> en privado se molestaba por la inclinaci&oacute;n del "charlat&aacute;n vulgar" <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Moreno,%20Francisco%20Pascasio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Moreno</A> a "montar en costosos armazones enormes piezas que no sirven ni para arrojarlas a la basura",  &eacute;ste insist&iacute;a en "la necesidad de grandes piezas" para despertar la curiosidad y el asombro de un p&uacute;blico que a&uacute;n habr&iacute;a de aprender c&oacute;mo visitar un museo. Esto es, como para los educadores brit&aacute;nicos de fin de siglo a quienes citaba casi textualmente, para <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Moreno,%20Francisco%20Pascasio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Moreno</A> el museo era antes que nada un instrumento moral para convertir las clases populares en un p&uacute;blico, un &aacute;mbito de auto-disciplinamiento de futuros sujetos mon&aacute;dicos y adiestrados a mirar: <blockquote>"Para el pueblo inculto se ha convertido el Museo en un sitio ameno de reuni&oacute;n; respetuoso, observa lo que contiene, se extas&iacute;a ante una gallina con polluelos, un gato salvaje que sorprende una perdiz, etc., y olvida la taberna que quiz&aacute; lo lleva al crimen. [...] As&iacute;, lentamente, con lo que aprenden los ojos, se cultiva el esp&iacute;ritu del pueblo, y esta es una de las tareas m&aacute;s ben&eacute;ficas de los establecimientos de esta clase."</blockquote>

                            </P>

                            <P>

                                <A NAME="N557"></A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA16-12" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA16-12.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Secci&oacute;n antropol&oacute;gica, sala 1 (l&aacute;mina 7); Moreno, Francisco Pascasio</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                                <A NAME="N563"></A>En una conferencia de 1881, en plena disputa con <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Burmeister,%20Karl%20Hermann" TARGET="blank" STYLE="color:#663300; text-decoration:none">Burmeister</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Moreno,%20Francisco%20Pascasio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Moreno</A> ya hab&iacute;a formulado los ejes principales de este programa educativo: por un lado, el de una cadena filog&eacute;nica ininterrumpida "desde el simple protoplasma [...] hasta el &uacute;ltimo eslab&oacute;n - nosotros" y, por el otro, un &eacute;nfasis sin precedentes en la arqueolog&iacute;a y antropolog&iacute;a argentinas en funci&oacute;n de "hacer historia de la pre-historia" y anexar al patrimonio nacional a "nuestros abuelos f&oacute;siles", ancestros leg&iacute;timos ya que "todo, en el Universo, nazca, viva y muera, y que la muerte sea el principio de nueva vida". Por lo tanto, conclu&iacute;a, "ninguna naci&oacute;n tiene una genealog&iacute;a directa". Reanudar el milenario v&iacute;nculo con una cultura ind&iacute;gena fosilizada -tal vez, especulaba <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Moreno,%20Francisco%20Pascasio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Moreno</A>, la cuna misma de la civilizaci&oacute;n planetaria- de la cual el "hombre americano [que] se estingue r&aacute;pidamente" no ser&iacute;a sino un vestigio at&aacute;vico, era ofrecer una versi&oacute;n mitol&oacute;gica y convenientemente despojada de violencia de la g&eacute;nesis de un poder estatal constituido sobre la captura y destrucci&oacute;n de la sociabilidad fronteriza, h&iacute;brida, que hab&iacute;an compartido, por cierto de manera a menudo violenta, gran parte de las poblaciones ind&iacute;genas, criollas y mestizas del interior durante la mayor parte del siglo. Haber reinscrito ese momento de imposici&oacute;n estatal y de acumulaci&oacute;n primitiva en las pautas narrativas y en la agigantada temporalidad proporcionada por los nuevos saberes imperiales es, pues, el logro m&aacute;s duradero del muse&oacute;grafo y de su pedagog&iacute;a que ense&ntilde;a a mirar ese suelo arrasado como un museo potencial: <blockquote>"un inmenso museo existe en las capas superficiales del suelo de la Rep&uacute;blica; d&eacute;mosle &aacute; la luz. Clasifiqu&eacute;moslo y espong&aacute;moslo en un local adecuado, donde la vista de esos objetos ayude &aacute; la imaginacion, y entonces el americano de hoy rehar&aacute;, con visos de verdad, la vida dom&eacute;stica de los americanos anteriores &aacute; Col&oacute;n."</blockquote> Tarea que se le facilitaba por la presencia, en el propio <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20de%20La%20Plata" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo de La Plata</A>, de ind&iacute;genas patagones y fueguinos quienes, deportadas sus tribus y  secuestrados sus hijos y familiares, hab&iacute;an sido "rescatados" por <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Moreno,%20Francisco%20Pascasio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Moreno</A> para desempe&ntilde;arse como guardianes y preparadores (trabajo aceptado s&oacute;lo por el Yahgan <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/other/Maish%20Kensis" TARGET="blank" STYLE="color:#663300; text-decoration:none">Maish Kensis</A>, cuyo esqueleto, cuero cabelludo y cerebro disecado, no obstante, fueron agregados a la colecci&oacute;n tras su fallecimiento en 1894, al igual que los restos de otros ind&iacute;genas muertos en el museo). Si bien <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/other/Maish%20Kensis" TARGET="blank" STYLE="color:#663300; text-decoration:none">Maish Kensis</A> tambi&eacute;n cuidaba los hijos de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Moreno,%20Francisco%20Pascasio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Moreno</A>, quien ten&iacute;a su domicilio en el primer piso del edificio, en el teatro evolucionista que ambos habitaban los separaba un abismo espacio-temporal sellado una y otra vez por la mirada objetivizadora que ense&ntilde;aba el museo: "tenemos ya en el Museo  -escrib&iacute;a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Moreno,%20Francisco%20Pascasio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Moreno</A> al ministro provincial de gobierno- <blockquote>representantes vivos de las razas m&aacute;s inferiores [...] con cuya ayuda se pueden conocer muchos misterios de la prehistoria humana, de los tiempos de la infancia del hombre primitivo. Estos ind&iacute;genas se ocupan en construir su material de caza, pesca y uso dom&eacute;stico mostr&aacute;ndonos los procedimientos empleados para vencer en la lucha por la existencia en los rudos tiempos del comienzo de la sociabilidad humana."</blockquote> El museo, entonces, se&ntilde;alaba que estos tiempos remotos hab&iacute;an llegado a un final abrupto, y que al no convertirse en p&uacute;blico, someterse a la disciplina visual de la exhibici&oacute;n, s&oacute;lo quedaba el atavismo y la muerte. <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA16-23" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA16-23.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Museo de La Plata (l&aacute;mina 2); Heynemann, Friedrich and Aberg, Henrik</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                            </P>

                            <h3>

                                <A NAME="N649">El solar de la raza</A>

                            </h3>

                            <P>

                                <A NAME="N651"></A><A NAME="N652"></A>Fundado el 4 de abril de 1904 dentro del &aacute;mbito de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Facultad%20de%20Filosof%eda%20y%20Letras,%20Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Facultad de Filosof&iacute;a y Letras</A> de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Universidad%20de%20Buenos%20Aire" TARGET="blank" STYLE="color:#663300; text-decoration:none">Universidad de Buenos Aire</A>s -que seg&uacute;n lo se&ntilde;alara David Vi&ntilde;as, fue creada en 1896 para preservar la pureza ling&uuml;&iacute;stica ante la amenaza corruptora de la inmigraci&oacute;n-, el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Etnogr%e1fico,%20Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo Etnogr&aacute;fico</A> comenz&oacute; a funcionar a instancias de su primer director y <i>alma mater</i>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Ambrosetti,%20Juan%20Baustista%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Juan Baustista Ambrosetti</A>, arque&oacute;logo amateur, coleccionista y explorador. Vinculado por lazos familiares a la elite porte&ntilde;a -estaba casado con la hermana de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Holmberg,%20Eduardo%20Ladislao" TARGET="blank" STYLE="color:#663300; text-decoration:none">Eduardo L. Holmberg</A> que era, junto a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Ameghino,%20Florentino" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ameghino</A> y <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Moreno,%20Francisco%20Pascasio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Moreno</A>, uno de los triunviros del positivismo cient&iacute;fico argentino-, Ambrosetti construy&oacute; un museo de aspiraciones menos espectacularmente c&iacute;vicas que el de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Moreno,%20Francisco%20Pascasio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Moreno</A>, aunque atravesado tambi&eacute;n por los conflictos de pol&iacute;tica cultural del <i>fin-de-si&egrave;cle</i>, que se agudizar&iacute;an en la Argentina hacia 1910. De alg&uacute;n modo, el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Etnogr%e1fico,%20Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo Etnogr&aacute;fico</A> es m&aacute;s arcaico que su predecesor. Concebido en la l&iacute;nea de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Ameghino,%20Florentino" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ameghino</A>, con quien Ambosetti hab&iacute;a trabajado como director de la Secci&oacute;n Arqueolog&iacute;a del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20P%fablico,%20Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo P&uacute;blico</A> de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Buenos Aires</A>,  el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Etnogr%e1fico,%20Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo Etnogr&aacute;fico</A> oper&oacute; bajo un dise&ntilde;o m&aacute;s pr&oacute;ximo al laboratorio o al archivo que al parque tem&aacute;tico. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Moreno,%20Francisco%20Pascasio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Moreno</A>, en cambio, hab&iacute;a priorizado las funciones pol&iacute;tico-pedag&oacute;gicas y por eso se alej&oacute; del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20de%20La%20Plata" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo de La Plata</A> cuando &eacute;ste comenz&oacute; a depender de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Universidad%20Nacional%20de%20La%20Plata" TARGET="blank" STYLE="color:#663300; text-decoration:none">Universidad Nacional</A> de la ciudad. Por el contrario, el espiritualismo caracter&iacute;stico del Centenario ti&ntilde;&oacute; la actividad del museo dirigido por <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Ambrosetti,%20Juan%20Bautista" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ambrosetti</A> desde sus comienzos. Nacido en Entre R&iacute;os en una familia de origen italiano -su padre era un comerciante oriundo de Lombard&iacute;a y radicado en la provincia en 1830-, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Ambrosetti,%20Juan%20Bautista" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ambrosetti</A> compart&iacute;a con otros letrados como <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Rojas,%20Ricardo" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ricardo Rojas</A>, su condici&oacute;n de hombre del interior interesado en las tradiciones regionales. En uno de sus libros m&aacute;s conocidos, <i>Supersticiones y 

leyendas</i> (1917) recopila, como lo hizo <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Rojas,%20Ricardo" TARGET="blank" STYLE="color:#663300; text-decoration:none">Rojas</A> en <i>El pa&iacute;s de la selva</i> (1907), la cultura oral del interior del pa&iacute;s y en particular de los m&aacute;rgenes: es as&iacute; como las tradiciones folkl&oacute;ricas de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Misiones,%20Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Misiones</A>, de los valles calchaqu&iacute;es y de la frontera pampeana ingresan en el mundo impreso. La idea del conocimiento de las culturas como una relaci&oacute;n expropiativa opera tanto en la producci&oacute;n libresca de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Ambrosetti,%20Juan%20Bautista" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ambrosetti</A> como en el proyecto del museo que dirigir&iacute;a desde su fundaci&oacute;n hasta su muerte, en 1917.</P>

                            <P>

                                <A NAME="N778"></A><A NAME="N779"></A>Ubicado primero en un s&oacute;tano del edificio de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Universidad%20de%20Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Universidad de Buenos Aires</A>, su actividad estuvo dirigida m&aacute;s hacia la investigaci&oacute;n y el acopio de objetos que a la difusi&oacute;n y la pedagog&iacute;a. La preocupaci&oacute;n por la raza, enmarcada en la pr&eacute;dica hispanista y conservadora que se afianza en el nuevo siglo, permite entender la fundaci&oacute;n del museo. Su programa no parece completamente ajeno a una visi&oacute;n alarmada del presente, que busc&oacute; revisar el &eacute;xito del programa inmigratorio desarrollado por la generaci&oacute;n del 80 en la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Argentina</A>. Es posible rastrear en la misi&oacute;n del museo, interesado en desenterrar el alma de la naci&oacute;n y convertirla en materia de estudio, un eco de los debates sobre el cosmopolitismo que afloraron en la primera d&eacute;cada del siglo XX. Los comienzos del museo, seg&uacute;n declara <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Ambrosetti,%20Juan%20Bautista" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ambrosetti</A> en la Memoria del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Etnogr%e1fico,%20Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo</A> de 1912, est&aacute;n ligados a al figura de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/G%f3mez,%20Indalecio%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Indalecio G&oacute;mez</A>, ministro del interior del segundo gobierno de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Roca,%20Julio%20Argentino" TARGET="blank" STYLE="color:#663300; text-decoration:none">Roca</A> y latifundista de la provincia de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Salta,%20Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Salta</A>, e impulsor de la instituci&oacute;n a partir de su propia colecci&oacute;n de objetos de bronce calchaqu&iacute;es y peruanos. Como otros museos argentinos, el acervo inicial implic&oacute; la estatizaci&oacute;n de una colecci&oacute;n privada cuya representatividad es por lo menos discutible. Sin embargo, este fue s&oacute;lo el paso inicial. El grueso de su patrimonio proviene de las expediciones arqueol&oacute;gicas organizadas desde el propio museo por <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Ambrosetti,%20Juan%20Bautista" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ambrosetti</A>, con la colaboraci&oacute;n de otros fundadores de la actividad arqueol&oacute;gica argentina como <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Debenedetti,%20Salvador%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Salvador Debenedetti</A>, sucesor en la direcci&oacute;n del museo, varios miembros de la familia Holmberg y las primeras generaciones de estudiantes de la flamante c&aacute;tedra de arqueolog&iacute;a de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Facultad%20de%20Filosof%eda%20y%20Letras,%20Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Facultad de Filosof&iacute;a y Letras</A>. Las expediciones tuvieron lugar durante los primeros a&ntilde;os de funcionamiento de la instituci&oacute;n y se concentraron en el Noroeste argentino, en un momento en que las tensiones lim&iacute;trofes con <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A> adquir&iacute;an nueva relevancia.  Es en esta regi&oacute;n, en particular las provincias de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Salta,%20Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Salta</A> y <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Jujuy,%20Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Jujuy</A>, y en localidades como <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/townvillage/Tilcara,%20Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Tilcara</A>, la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/geogfeature/Quebrada%20de%20Humahuaca,%20Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Quebrada de Humahuaca</A> y <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/townvillage/La%20Paya,%20Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">La Paya</A>, donde los arque&oacute;logos realizaron excavaciones y obtuvieron la mayor parte de los objetos que poblaron sus colecciones. El museo entonces, surgi&oacute; como resultado del impulso de sus fundadores en un contexto de marcada preocupaci&oacute;n por la corrupci&oacute;n de la identidad colectiva debido al auge de la inmigraci&oacute;n (de la cual ellos mismos eran herederos) y frente a una demanda de mitos locales unficadores, capaces de arraigar a una ciudadan&iacute;a percibida como peligrosamente cosmopolita. El programa de producci&oacute;n de pasado que articula la labor de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Ambrosetti,%20Juan%20Bautista" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ambrosetti</A>, dedicado a construir un patrimonio cultural que diera testimonio de la antig&uuml;edad del hombre argentino y americano, resulta coherente con la posici&oacute;n de su maestro Ameghino, defensor de la doctrina de un origen americano para la especie humana, y a&uacute;n la idea de que el suelo argentino o alg&uacute;n territorio pr&oacute;ximo a &eacute;l fue la cuna de nuestra especie. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Ambrosetti,%20Juan%20Bautista" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ambrosetti</A> polemiz&oacute; a su vez, con el arque&oacute;logo sueco <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Boman,%20Eric%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Eric Boman</A>, que pon&iacute;a en duda la antig&uuml;edad atribuida por el argentino a las civilizaciones estudiadas en sus excavaciones arqueol&oacute;gicas.   </P>

                            <P>

                                <A NAME="N882"></A><A NAME="N883"></A>El <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Etnogr%e1fico,%20Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo Etnogr&aacute;fico</A> comienza as&iacute; enfocado en un margen poco atendido de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Argentina</A> y, del mismo modo que en la literatura obras como <i>Mis monta&ntilde;as</i> (1888),  de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Gonz%e1lez,%20Joaqu%edn%20V.%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Joaqu&iacute;n V. Gonz&aacute;lez</A>, <i>El pa&iacute;s de la selva</i> (1907) y <i>Blas&oacute;n de plata</i> (1910), de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Rojas,%20Ricardo%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ricardo Rojas</A> y especialmente, <i>El diario de Gabriel Quiroga</i> (1910) y <i>El solar de la raza</i> (1913), de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/G%e1lvez,%20Manuel%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Manuel G&aacute;lvez</A>, su atenci&oacute;n se dirige hacia las profundidades de la subjetividad, en un esfuerzo por edificar el Estado cultural con el que muchos de estos escritores dialogaban. As&iacute;, el pasado colonial, el interior no contaminado por la inmigraci&oacute;n e incluso las culturas ind&iacute;genas prehisp&aacute;nicas que ser&iacute;an el foco central del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Etnogr%e1fico,%20Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo Etnogr&aacute;fico</A>, adquieren hacia el Centenario un valor inusitado hasta entonces, percibidas como reserva de una esencia incontaminada. En el caso del museo, la manipulaci&oacute;n de objetos hace posible construir un relato relativamente flexible, capaz de ser empleado para proyectar hacia el futuro una nueva raza, producto de la fusi&oacute;n entre inmigrantes y criollos. La intervenci&oacute;n del museo permitir&iacute;a obtener evidencia tangible para una f&aacute;bula de identidad necesaria para dotar a la ciudadan&iacute;a cosmopolita de un relato unificador. El <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Etnogr%e1fico,%20Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo Etnogr&aacute;fico</A> puede ser le&iacute;do en estas coordenadas, como un dispostivo para combatir a los <i>d&eacute;racin&eacute;s</i> denunciados por <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Barr%e8s,%20Maurice%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Maurice Barr&egrave;s</A> -a quien los intelectuales del Centenario le&iacute;an y citaban- y dotarlos de una genealog&iacute;a hasta entonces inexistente.</P>

                            <P>

                                <A NAME="N945"></A><A NAME="N946"></A>No obstante, aunque el objeto predominante del museo fueran, en principio, las civilizaciones arcaicas del noroeste argentino, ser&iacute;a ingenuo suponer que su intervenci&oacute;n se restringi&oacute; a esa regi&oacute;n geogr&aacute;fica  y per&iacute;odo hist&oacute;rico. Si <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Moreno,%20Francisco%20Pascasio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Moreno</A> empleaba ind&iacute;genas patag&oacute;nicos para custodiar los esqueletos de sus propios ancestros, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Ambrosetti,%20Juan%20Bautista" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ambrosetti</A> incluye en uno de los libros donde da cuenta de su expedici&oacute;n arqueol&oacute;gica a la ciudad de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/townvillage/La%20Paya,%20Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">La Paya</A>, en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Salta,%20Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Salta</A>, fotograf&iacute;as de los peones empleados en las excavaciones junto a fotograf&iacute;as de las vasijas extra&iacute;das de una tumba ind&iacute;gena. &iquest;C&oacute;mo entender la presencia de sujetos contempor&aacute;neos junto a los objetos arcaicos? Los objetos permiten aludir no s&oacute;lo a una cultura extinguida, sino a los habitantes actuales de las regiones exploradas, a los que se les expropiaba su pasado, saqueando sus tumbas, robando sus reliquias y, eventualmente, incluso las supersticiones que opon&iacute;an a la tarea cient&iacute;fica y que ser&iacute;an recopiladas en libro por <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Ambrosetti,%20Juan%20Bautista" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ambrosetti</A>. El trabajo del arque&oacute;logo, se lamenta <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Ambrosetti,%20Juan%20Bautista" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ambrosetti</A>, choca con las supersticiones y renuencia de los locales a desenterrar reliquias. <blockquote>"[L]as supersticiones reinantes, heredadas desde siglos, hacen que los habitantes pr&oacute;ximos &aacute; las ruinas se resistan &aacute; la faena de excavaci&oacute;n de sepulcros, que ellos suponen, y muchas veces con raz&oacute;n, sean de sus antepasados"</blockquote> -declara en <i>Ciudad prehist&oacute;rica de "La Paya"</i>, de 1907. Esa resistencia sin embargo, no aparece corregida por la educaci&oacute;n o por un discurso capaz 

de convertir a los sujetos expropiados en audiencia del museo y, eventualmente, en ciudadanos. Por el contrario, la labor cient&iacute;fica aparece concebida como construcci&oacute;n de un patrimonio cerrado y una tarea de confiscaci&oacute;n, en nombre de la ciencia, de objetos eventualmente desplazados a un &aacute;mbito ajeno al de su origen. El <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Etnogr%e1fico,%20Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo Etnogr&aacute;fico</A> operaba as&iacute; como un museo-biblioteca para especialistas, que archivaba y clasificaba, pero sobre todo textualizaba. En el mismo libro <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Ambrosetti,%20Juan%20Bautista" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ambrosetti</A> declara que <blockquote>"[u]na expedici&oacute;n no debe concretarse &aacute; recoger los objetos sobre el terreno y colocarlos &aacute; su vuelta en un Museo catalogados sistem&aacute;ticamente; pasados algunos a&ntilde;os todo ese trabajo queda perdido, las piezas pueden deteriorarse, los apuntes extraviarse, los objetos mezclarse (...). [A] la expedici&oacute;n hecha debe seguir la correspondiente publicaci&oacute;n".</blockquote> As&iacute;, el museo opera como una tecnolog&iacute;a editorial, que vuelve legible el pasado y el territorio y lo ordena en un texto escrito. El libro, sin embargo, parece concebido m&aacute;s como un archivo eficiente que como un recurso difusor de la investigaci&oacute;n cient&iacute;fica. </P>

                            <P>

                                <A NAME="N1002"></A><A NAME="N1003"></A>El distanciamiento entre museo y p&uacute;blico puede pensarse tambi&eacute;n en relaci&oacute;n con los sujetos subalternos locales, aquellos que se resist&iacute;an a excavar en las tumbas de sus antepasados. Ante la resistencia, s&oacute;lo resta el recurso del soborno. <blockquote>"Es de desesperar contra la obstinaci&oacute;n de las gentes, pero tambi&eacute;n es menester tener mucho cuidado en la r&eacute;plica &aacute; fin de poder convencerlos, toc&aacute;ndoles el amor propio, halag&aacute;ndoles con buena paga y regalos suplementarios de coca, alcohol, cigarros, pan y otros mil peque&ntilde;os obsequios para que la avaricia y el vicio puedan m&aacute;s que la superstici&oacute;n".</blockquote> La superstici&oacute;n, entonces, puede ser valiosa para exponerla en el museo, pero cuando se interpone entre la ciencia y su objeto, corresponde ahogarla en el vicio. As&iacute; el patrimonio sirve s&oacute;lo en manos del museo (que le a&ntilde;ade valor) y su condici&oacute;n de posibilidad radica en la descontextualizaci&oacute;n y la reubicaci&oacute;n de los objetos en un &aacute;mbito "cient&iacute;fico", donde puede ser estudiado y empleado para construir una subjetividad debidamente calculada, una soberan&iacute;a fetichista que ordena y exhibe para construir una autoimagen reflejada en el contenido del acervo museal. </P>

                            <h3>

                                <A NAME="N1011">Conclusi&oacute;n</A>

                            </h3>

                            <P>

                                <A NAME="N1013"></A><A NAME="N1014"></A>Los objetos de la colecci&oacute;n dependen as&iacute; de un ordenamiento que s&oacute;lo se puede llevar a cabo en el museo, que precisa desenterrar y expropiar para poder devolver, una vez insertos y clasificados los objetos en un patrimonio culturizado, su significado a quienes constituyen su audiencia real o imaginada. Atribuir un comienzo hist&oacute;rico, primero al Estado desde el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20de%20La%20Plata" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo de La Plata</A> y luego a la naci&oacute;n desde el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Etnogr%e1fico,%20Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo Etnogr&aacute;fico</A>, supone dos estrategias complementarias: la de colecci&oacute;n y clasificaci&oacute;n de los objetos que apoyan el relato de la ciencia (origen del hombre en un caso, antepasados de la naci&oacute;n en el otro) y la distinci&oacute;n entre el p&uacute;blico -ya sea la formaci&oacute;n de una ciudadan&iacute;a o la de una &eacute;lite de int&eacute;rpretes cient&iacute;ficos- y los sujetos subalternos despojados de su patrimonio. Si en el museo del Ochenta la preocupaci&oacute;n por extirpar a la barbarie lleva a un vaciamiento cultural que es proporcional a la sobreabundancia de "naturaleza" -presente y primordial- en sus vastos salones, el museo del Centenario con su af&aacute;n por reconstruir una raigambre cultural da cuenta de la ansiedad neur&oacute;tica que este vac&iacute;o y sus implicaciones cosmopolitas provocar&iacute;an en momentos m&aacute;s avanzados del proceso modernizador. La "antig&uuml;edad del hombre argentino", t&oacute;pico compartido por ambas instituciones, llevaba no obstante a conclusiones en parte opuestas, relacion&aacute;ndose en el primer caso a una noci&oacute;n de ausencia y potencialidad pura, y en el segundo a la de una plenitud geneal&oacute;gica y un legado. En ambos casos, sin embargo, la tecnolog&iacute;a de sujeci&oacute;n desplegada en el museo distingue entre aquellos para quienes los objetos tienen un significado y aquellos que, pr&oacute;ximos a la cultura material apropiada, son incapaces de reconocer su valor y por lo tanto, s&oacute;lo pueden ser incluidos bajo la soberan&iacute;a del Estado-naci&oacute;n del otro lado de la vitrina. Los saberes sobre los m&aacute;rgenes del Estado y de la naci&oacute;n, una vez insertos en la tradici&oacute;n, son generadores de nuevas divisiones y jerarqu&iacute;as donde la performance museal produce nuevas fronteras interiores, ahora visibles dentro de las salas del museo: la de aquellos que pueden ver y la de quienes s&oacute;lo pueden ser mirados.</P>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <br>

                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <p align="center">[<a href="#top">Back to top</a>]</p>

                        </td>

                    </tr>

                </table>

            </center>

        </div>

    </BODY>


<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/AndermannFernandez01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:41 GMT -->
</HTML>

