<HTML>
    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-16.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
<HEAD>
        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>
        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">
        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">
        <META NAME="generator" content="NoteTab Pro 4.86">
        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">
        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">
        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">
    </HEAD>
    <BODY>
        <a name="top"></a>
        <table align="center" border="0" width="650">
            <tr>
                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>
            </tr>
        </table>
        <div align="center">
            <center>
                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <table width="650" border="0">
                                <tr>
                                    <td align="left" valign="top" width="70%"><b>
                                            <font size="+1">La Argentina y su inmigraci&oacute;n</font>
                                        </b><b>
                                            <font size="+1">
                                            </font>
                                        </b>
                                        <p align="center">
                                            <i>El Sudamericano 2, 27; 20 de agosto de 1889</i>
                                        </p>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>
                            <br>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <P>
                                <A NAME="N25"></A>A causa de lo dilatado de su territorio y de lo heterog&eacute;neo de sus componentes, la naci&oacute;n americana echar&aacute; mucho tiempo para evolver su &uacute;ltima forma, pero esta ser&aacute; excelsa.</P>
                            <P>
                                <A NAME="N28"></A>Herbert Spencer</P>
                            <P>
                                <A NAME="N31"></A><A NAME="N32"></A>As&iacute; como a&uacute;n est&aacute;n preocupados los prohombres del norte de nuestro continente, despu&eacute;s de largos a&ntilde;os de una hospitalidad acaso desmedida, en cuyo tiempo a los que llegaban a sus playas no se les ped&iacute;a estirpe ni se les hac&iacute;a preguntas como hac&iacute;a el Gobierno Federal Argentino desde tiempo atr&aacute;s prestando a la composici&oacute;n de la perenne corriente inmigratoria toda la seria atenci&oacute;n que la gravedad del peligro presenta.</P>
                            <P>
                                <A NAME="N36"></A>Seg&uacute;n Heine, es el doctor experiencia un excelente maestro de escuela, pero sus honorarios son altos: el ministro Quirno Costa, con una previsi&oacute;n que le honra (para nosotros es un deber, al paso que satisfacci&oacute;n, el constatarlo) hace tiempo que ha tomado y sigue tomando medidas que evidencian en cuanto aprecia la gr&aacute;fica expresi&oacute;n que ha recordamos.</P>
                            <P>
                                <A NAME="N38"></A>Durante el a&ntilde;o pr&oacute;ximo pasado, a quinientos inmigrantes prohibi&oacute;seles en Nueva York que bajaran a tierra y fueron devueltos a sus respectivos pa&iacute;ses. De &eacute;stos, veintitres eran criminales convictos, treintisiete locos, diez idiotas y cuatrocientos treinta "personas que podr&iacute;an llegar a ser una carga p&uacute;blica."</P>
                            <P>
                                <A NAME="N40"></A>Har&aacute; ocho d&iacute;as que el Departamento General de Inmigraci&oacute;n, siguiendo su norma de conducta, impuso, en &eacute;sta, una multa de quinientos pesos al capit&aacute;n de un vapor italiano por haber conducido en su &uacute;ltimo viaje mayor n&uacute;mero de inmigrantes que el que determinaba la capacidad del buque; imp&uacute;sosele igualmente la obligaci&oacute;n de reconducir al puerto de embarco a inmigrantes sexagenarios que hab&iacute;a tra&iacute;do.</P>
                            <P>
                                <A NAME="N42"></A>Pasemos a otro punto: los pasajes subsidiarios y la inmigraci&oacute;n espont&aacute;nea -punto capital tambi&eacute;n y que ha dado mucho que hablar &uacute;ltimamente, pero del que no queremos ocuparnos sino someramente, por ahora al menos, y al s&oacute;lo objeto de evanecer ciertas dudas que al respecto parece haber.</P>
                            <P>
                                <A NAME="N44"></A>En primer t&eacute;rmino, es de todo punto evidente que el Gobierno argentino nada puede hacer con especuladores que como extranjeros y en pa&iacute;s extranjero, con poca escrupulosidad, ya que no con abierta mala fe, y vali&eacute;ndose de toda clase de artificio, se constituyan en pretendidos agentes de &eacute;l, con el exclusivo objeto de lograr una comisi&oacute;n del incauto y n&oacute;vel inmirante. Cuando m&aacute;s, por medio de sus legaciones, puede interesar a los respectivos gobiernos a que coadyuven en hacer conocer el fraude -cosa m&aacute;s delicada de lo que parecer&iacute;a y que, por otra parte, es cuesti&oacute;n de tiempo.</P>
                            <P>
                                <A NAME="N46"></A>En segundo lugar, sea nos permitido hacer presente un hecho bien significativo: el Gobierno tan solo ha pagado pasajes a unos veinte mil <i>inmigrantes</i> de los trescientos mil que corresponden al a&ntilde;o, y en el curso de tres a&ntilde;os no podr&aacute; hacer venir a m&aacute;s de ciento veinte mil con pasajes pagos.</P>
                            <P>
                                <A NAME="N51"></A>Y la enorme mayor&iacute;a de los no subvencionados &iquest;no es inmigraci&oacute;n espont&aacute;nea?</P>
                            <P>
                                <A NAME="N53"></A>Cuando Augusto de Polonia ech&oacute; en gala a la Francia al haber dado asilo al fugitivo Estanislao, el Duque de Orl&eacute;ans, a la saz&oacute;n regente, contest&oacute; al embajador las siguientes palabras, calificadas por Voltaire de notables: "Monsieur, mandez au roi votre ma&icirc;tre que la France a toujours &eacute;t&eacute; l&acute;asile des rois malheureux."</P>
                            <P>
                                <A NAME="N57"></A>La Argentina, como noble naci&oacute;n que es, siempre ha dado asilo a todos, ya que no la bienvenida. Pero cuando potencias extranjeras persistan en abusar de esta amplia hospitalidad, cree su Gobierno que &eacute;sta debe cesar. Cree m&aacute;s: que la cuesti&oacute;n de las restricciones a la inmigraci&oacute;n no admite demora.</P>
                            <P>
                                <A NAME="N59"></A>El per&iacute;odo de adolescente por que atraviesa el pa&iacute;s no es motivo para que no sea consciente de una imposici&oacute;n y para que carezca de la vitalidad necesaria para hacerla cesar cuanto antes.</P>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <br>
                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <p align="center">[<a href="#top">Back to top</a>]</p>
                        </td>
                    </tr>
                </table>
            </center>
        </div>
    </BODY>

<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-16.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
</HTML>
