<HTML>
    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-06.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
<HEAD>
        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>
        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">
        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">
        <META NAME="generator" content="NoteTab Pro 4.86">
        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">
        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">
        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">
    </HEAD>
    <BODY>
        <a name="top"></a>
        <table align="center" border="0" width="650">
            <tr>
                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>
            </tr>
        </table>
        <div align="center">
            <center>
                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <table width="650" border="0">
                                <tr>
                                    <td align="left" valign="top" width="70%"><b>
                                            <font size="+1">La Exposici&oacute;n en Buenos Aires - 2 - Primeras impresiones</font>
                                        </b><b>
                                            <font size="+1">
                                            </font>
                                        </b>
                                        <p align="center">
                                            <i>Diario La Libertad, miercoles 15 de marzo de 1882, p. 1</i>
                                        </p>
                                    </td><td align="right" valign="top" width="30%"><b>Blasco De Garay</b>
                                        <br>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>
                            <br>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <P>
                                <A NAME="N32"></A><A NAME="N33"></A>Esta tarde, en los momentos en que &eacute;stas l&iacute;neas vean la luz p&uacute;blica, la Exposici&oacute;n se habr&aacute; ya inaugurado; miles de personas habr&aacute;n pasado sus umbrales y hecho su primera visita al templo del trabajo y de la industria, y en hoteles, caf&eacute;s, teatros y casas de familia, en plazas, calles y tramways, no se oye hablar de otra cosa que de la Exposici&oacute;n.</P>
                            <P>
                                <A NAME="N37"></A>Cada cual habr&aacute; recibido una impresi&oacute;n diferente, pues &eacute;sta, sobre todo cuando es hija del momento y del golpe de vista, var&iacute;a mucho seg&uacute;n el criterio de cada individuo, sus conocimientos y preocupaciones, las esperanzas o temores que de antemano hubiera concebido respecto al &eacute;xito de esta gran fiesta del progreso como aquello de que</P>
                            <CENTER>
                                <h2>
                                    <font size="+2" face="Arial, Helvetica, sans-serif" color="#663300">
                                    </font>
                                </h2>
                            </CENTER>
                            <CENTER>
                                <TABLE>
                                    <TR>
                                        <TD>
                                            <P>Todo es seg&uacute;n el color<BR>Del cristal con que se mira<BR>
                                            </P>
                                        </TD>
                                    </TR>
                                </TABLE>
                            </CENTER>
                            <P>
                                <A NAME="N50"></A>Pero es lo cierto que para visitar un espect&aacute;culo de este g&eacute;nero es preciso una preparaci&oacute;n previa o m&aacute;s bien tomar determinadas precauciones a fin de no incurrir en errores graves, y en la manera de que los cat&oacute;licos, para contraer matrimonio, empiezan a cumplir con otros mandamientos para llegar a &eacute;l con el alma sin pecado, igualmente, el que se apresta a estudiar la Exposici&oacute;n Continental, debe antes limpiar su esp&iacute;ritu a su modo, si quiere proceder con imparcialidad y acierto.</P>
                            <P>
                                <A NAME="N52"></A>Para ello, si Ud. estuvo en Europa, y visit&oacute; alguna de las grandes exposiciones universales que con asombro del mundo entero celebraron Par&iacute;s y Viena, procure olvidarlas, porque ni Buenos Aires es Par&iacute;s, ni esta Rep&uacute;blica es Francia, ni ser&iacute;a justo, no ya entrar, sino tan siquiera acercarse al Palacio del 11 llevando en su mente recuerdo de aquello que ni debe ni puede compararse con estos primeros esfuerzos de pa&iacute;ses j&oacute;venes a&uacute;n, en que se empieza a vivir y en los que en ninguna escala se cuenta con los elementos de aquellas grandes capitales europeas.</P>
                            <P>
                                <A NAME="N54"></A>Pero a fuer de imparcial, procure olvidar tambi&eacute;n un tanto la Exposici&oacute;n del Colegio Nacional del 77, y la del a&ntilde;o pasado de la poblaci&oacute;n italiana, porque podr&iacute;a al parangonar hacerlo de una manera quiz&aacute; no tanto despreciva y de seguro muy injusta para estas dos &uacute;ltimas, si no tiene en cuenta que la primera fue un ensayo y la segunda un laudable esfuerzo de una agrupaci&oacute;n determinada, mientras que en la actual concurren todos sin distinci&oacute;n.</P>
                            <P>
                                <A NAME="N56"></A>Preparados as&iacute;, o al menos creyendo estarlo, acerqu&eacute;monos al 11 de setiembre, y hora antes que lleguen los convidados, cuando se da la &uacute;ltima mano a todo, cuando el vencimiento del plazo se acerque finalmente, cuando cada minuto que pasa es una angustia m&aacute;s, un nuevo apuro, entremos y observemos.</P>
                            <P>
                                <A NAME="N58"></A>No es nuestro &aacute;nimo empezar en este momento el estudio detallado a que dedicaremos los art&iacute;culos siguientes: al hacer esta visita, no hay Exposici&oacute;n a&uacute;n, no hay m&aacute;s que preparativos, la Exposici&oacute;n est&aacute;, si cabe la frase, en curso de fabricaci&oacute;n, y nos vamos a limitar a ver el conjunto, a darnos cuenta de lo que es el recinto, de lo que contiene, de lo que parece y de lo que promete, preparando as&iacute; nuestro itinerario para lo sucesivo.</P>
                            <P>
                                <A NAME="N60"></A>No puede darse m&aacute;s grata confusi&oacute;n, m&aacute;s gente atareada ni mayor movimiento, reinando al mismo tiempo el orden propio de un recinto donde cada cual tiene su misi&oacute;n fijada de antemano, sin tiempo que perder, porque es poco y hay que aprovecharlo, idea que se pinta en los rostros de cu&aacute;ntos van y vienen en el desempe&ntilde;o de sus funciones.</P>
                            <P>
                                <A NAME="N62"></A>Pero en medio de esa agitaci&oacute;n, es imposible darse cuenta de detalles: no es el momento de estudiar un grupo aislado, ni un sal&oacute;n determinado, porque ni hay cat&aacute;logo, ni sitio donde no falte un algo por insignificante que sea. Apenas puede uno darse cuenta de lo que es el conjunto, m&aacute;s es lo cierto que aquel vasto edificio que por fuera mide dos cuadras de largo por una de ancho, que parece algo bajo de techo comparado con su extensi&oacute;n, contribuyendo a achatarlo m&aacute;s las torres y los pabellones que en sus esquinas y portadas se levantan, visto por dentro tiene algo de grandioso, a pesar del hacinamiento de objetos que a&uacute;n se nota a &uacute;ltima hora.</P>
                            <P>
                                <A NAME="N64"></A>Hay secciones incompletas, algunas atrasadas, otras a punto de concluirse; por todas partes se ven embalajes de todas clases, vac&iacute;os unos, medio llenos otros. Aqu&iacute; ponen en r&oacute;tulo a un magn&iacute;fico escaparate, all&iacute; colocan a toda prisa varios modelos de encuadernaci&oacute;n, m&aacute;s all&aacute; se desempaqueta una m&aacute;quina o aparato cualquiera, mientras los obreros cruzan, van y vienen, los unos transportando en un peque&ntilde;o vag&oacute;n de un ferro-carril en miniatura una enorme campana, los otros cuelgan un cuadro, clavan una tela del decorado, separan a un lado tablas in&uacute;tiles, arman un magn&iacute;fico armario, y como all&iacute; hay trabajo para todos, se ve en una gran vitrina a dos elegantes se&ntilde;oritas colocando objetos, mientras otras cortan banderas, cosen y rematan las diversas labores que les est&aacute;n encomendadas.</P>
                            <P>
                                <A NAME="N66"></A>De manera que aqu&eacute;llo es un conjunto de muebles armados y para armar, vac&iacute;os unos, medio ocupados otros, cuadros colocados y decubiertos, otros vedados a&uacute;n a la vista de las gentes por las telas en que est&aacute;n enfundados y unido a &eacute;sto una variedad notable de decoraciones, desde las formadas por los colores de la naci&oacute;n respectiva, quiz&aacute;s demasiado recargados y de aspecto un tanto chill&oacute;n, hasta la de car&aacute;cter morisco, o las compuestas de arcos atrevidos y severos que parecen por s&iacute; solas revelar que por all&iacute; debe haber andado la mano y el pensamiento de la sesuda y pensadora raza germ&aacute;nica.</P>
                            <P>
                                <A NAME="N68"></A>El mismo aspecto presenta el gran sal&oacute;n de fiestas donde, casi todo concluido, v&eacute;se en informe amontonamiento, una verdadera selva v&iacute;rgen de sillas, y si del recinto interior pasemos a los patios, n&oacute;tase la misma actividad, el mismo ir y venir, el mismo af&aacute;n en todos y para todos.</P>
                            <P>
                                <A NAME="N70"></A>Puentes r&uacute;sticos y de material, caba&ntilde;as enormes y toneles m&aacute;s enormes a&uacute;n, quioscos caprichosos, y obras de todo g&eacute;nero, que iremos decribiendo oportunamente, y esta vida febril de &uacute;ltima hora que da a aqu&eacute;llo el aspecto de la ciudad oxigenada de Julio Verne se ramifica al exterior, pudiendo el transe&uacute;nte observar en la gran Avenida de Rivadavia, que se hacen transportes de multitud de objetos que no son ciertamente de los que constituyen el movimiento comercial de los d&iacute;as ordinarios; el pe&oacute;n lleva sobre sus hombros enorme cuadro fotogr&aacute;fico, un carret&oacute;n transporta una urna de cristal llena de plantas; otro veh&iacute;culo conduce un pesado aparato de mec&aacute;nica; la circulaci&oacute;n es a veces interrumpida a las puertas del Palacio por la descarga de alg&uacute;n bulto de no comunes dimensiones, y en una palabra, no parece sino que Buenos Aires entero est&aacute; constitu&iacute;do en calle o pasadizo del local de la Exposici&oacute;n.</P>
                            <P>
                                <A NAME="N72"></A>Los que hoy hayan concurrido a la ceremonia solemne de la apertura, ya como invitados, ya por derecho propio mediante el pago de la entrada consiguiente, no sospechan en verdad que muchos cientos de ciudadanos, se pasaron la noche anterior en vela, clavando, colgando, arreglando, escribiendo, dictando &oacute;rdenes y disposiciones para contribuir al mejor brillo de la fiesta. Si en los momentos en que &eacute;sta tuvo lugar han notado entre los animados concurrentes algunos rostros vacilentos en los que se pintaban las huellas de la fatiga y del insomnio, pueden muy bien decir sin temor de equivocarse: "A &eacute;sos debemos eso".</P>
                            <P>
                                <A NAME="N74"></A>Y ahora que tambi&eacute;n nosotros hemos hecho nuestro trabajo preliminar, pura y simplemente para orientarnos y trazarnos un plan de tareas definitivas, decansemos, que fuerza es recoger un poco el esp&iacute;ritu, meditar sobre lo que hemos visto y preguntarnos si la agradable impresi&oacute;n que nos ha causado la primera visita a esa Exposici&oacute;n cuando a&uacute;n no estaba acabada de instalar, ser&aacute; impresi&oacute;n pasajera, o se arreglar&aacute; con la observaci&oacute;n y el estudio de los d&iacute;as sucesivos.</P>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <br>
                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <p align="center">[<a href="#top">Back to top</a>]</p>
                        </td>
                    </tr>
                </table>
            </center>
        </div>
    </BODY>

<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-06.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
</HTML>
