<HTML>
    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-19.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
<HEAD>
        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>
        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">
        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">
        <META NAME="generator" content="NoteTab Pro 4.86">
        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">
        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">
        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">
    </HEAD>
    <BODY>
        <a name="top"></a>
        <table align="center" border="0" width="650">
            <tr>
                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>
            </tr>
        </table>
        <div align="center">
            <center>
                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <table width="650" border="0">
                                <tr>
                                    <td align="left" valign="top" width="70%"><b>
                                            <font size="+1">Museo de La Plata. El &uacute;ltimo informe de su director</font>
                                        </b><b>
                                            <font size="+1">
                                            </font>
                                        </b>
                                        <p align="center">
                                            <i>El Sudamericano 2, 31; 20 de octubre de 1889, secci&oacute;n cient&iacute;fica, pp.99-100</i>
                                        </p>
                                    </td><td align="right" valign="top" width="30%"><b>Francisco Pascasio Moreno</b>
                                        <br>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>
                            <br>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <P>
                                <A NAME="N32"></A>La Plata, octubre 4 de 1889</P>
                            <P>
                                <A NAME="N34"></A>A S. S.</P>
                            <P>
                                <A NAME="N36"></A>Sr. Ministro de Obras P&uacute;blicas</P>
                            <P>
                                <A NAME="N38"></A>Dr. D. Manuel B. Gonnet</P>
                            <P>
                                <A NAME="N41"></A><A NAME="N42"></A>Al informar a V.S. con fecha 31 de mayo pasado sobre los progresos realizados en las colecciones del Museo durante los primeros cinco meses del a&ntilde;o corriente, dec&iacute;a que el n&uacute;mero e importancia de los objetos hab&iacute;a superado al c&aacute;lculo y que esperaba poder anunciar pronto a&uacute;n mayores entradas. Las que han tenido lugar en junio, julio, agosto y setiembre demuestran que esa esperanza ha sido realizada.</P>
                            <P>
                                <A NAME="N46"></A>Su detalle no es posible hacerlo ahora por la variedad, n&uacute;meros y comentarios a que se prestan esos nuevos elementos, y reci&eacute;n podr&eacute; hacerlo en el informe anual, aunque sin la extensi&oacute;n que ellos requieren. Felizmente,los trabajos de organizaci&oacute;n de este establecimiento, que adelantan, permitir&aacute;n pronto la enumeraci&oacute;n sistem&aacute;tica de los varios&iacute;simos materiales que ella contiene y de los que se agreguen en adelante.</P>
                            <P>
                                <A NAME="N48"></A>La Naci&oacute;n y la Provincia de Buenos Aires han adquirido varias veces colecciones arqueol&oacute;gicas reunidas en las provincias de Tucum&aacute;n y Catamarca, pagando por ellas algunas decenas de miles de pesos.</P>
                            <P>
                                <A NAME="N50"></A>Convencido de que dichas colecciones hab&iacute;an sido formadas sin criterio alguno a que figuraban desgraciadamente muchas piezas ap&oacute;crifas, que dificultar&iacute;an, no siendo bien conocidas, el estudio de esos vestigios, decid&iacute; emprender en favor del Museo la exploraci&oacute;n de las provincias andinas del Norte, que en peque&ntilde;a parte he recorrido con resultados no superados a&uacute;n, en algunos casos, lo que permite tener la seguridad del &eacute;xito.</P>
                            <P>
                                <A NAME="N52"></A>Esa exploraci&oacute;n aclarar&iacute;a dudas sobre algunos objetos adquiridos por la Provincia, entre muchos de primera importancia, y el conocimiento del medio en que se exhumaron esos objetos, su relaci&oacute;n con otros de igual &iacute;ndole, agregando a eso su distribuci&oacute;n geogr&aacute;fica, despliega gran valor para su estudio provechoso. Adem&aacute;s el Museo obtendr&iacute;a a mucho menos precio mucho m&aacute;s abundantes materiales de autenticidad asegurada. Confi&eacute; esta misi&oacute;n al empleado extraordinario Sr. Adolfo Methfessel, que guiado porlos consejos del Sr. Dr. Samuel Lafone y Quevedo, deb&iacute;a examinar con el mayor detenimiento todas las ruinas ind&iacute;genas, practicando excavaciones y reuniendo toda muestra por m&aacute;s insignificante que fuera. Su habilidad como dibujante contribuir&aacute; en mucho al mejor resultado.</P>
                            <P>
                                <A NAME="N54"></A>Este ha respondido a lo esperado, y puedo decir a V.S. que lo reunido ya por nuestro activo empleado, forma una serie mucho m&aacute;s importante que todo lo adquirido por compra hasta hoy, y que esto se ha obtenido con un gasto diez veces menor - Adem&aacute;s el diario de viaje del Sr. Methfessel cuenta con gran n&uacute;mero de observaciones topogr&aacute;ficas, habiendo levantado el plano de la regi&oacute;n visitada y de sus ruinas, y el album lleno de acuarelas, de dibujos al l&aacute;piz y una serie de planchas fotogr&aacute;ficas, completan ese excelente trabajo, que se llevar&aacute; adelante con todo empe&ntilde;o a pesar de su costo. Los objetos enviados por el Sr. Mehtfessel consisten en cientos de piezas de alfarer&iacute;a, metal y piedra, la mayor parte de gran volumen, y una numerosa colecci&oacute;n de cr&aacute;neos y esqueletos de los hombres que fabricaron esos objetos, restos exhumados personalmente por dicho se&ntilde;or y por lo tanto aut&eacute;nticos, lo que no sucede con muchos de los adquiridos en las colecciones referidas. Estos vestigios de varias sociedades diferentes que actuaron en aquella regi&oacute;n tienen un inmenso valor etnol&oacute;gico, y su localizaci&oacute;n exacta como la de los objetos industriales de esas regiones y de las provincias de C&oacute;rdoba, Mendoza, San Juan, La Rioja y Santiago del Estero, que ya posee el Museo, arrojan gran luz sobre los antiguos pueblos perdidos. Podemos conocer ya en parte sus costumbres, su comercio, sus relaciones entre unos y otros y sus guerras, &eacute;sto a grandes rasgos, y su contacto con otros pueblos lejanos, unos transandinos y otros en el litoral argentino y austral; porque eran hombres de trabajo los que ten&iacute;an h&aacute;bitos guerreros.</P>
                            <P>
                                <A NAME="N56"></A>Empiezan a rehacerse los elementos ling&uuml;&iacute;sticos, si bien con serias dificultades; pero la labor constante del Sr. Lafone y Quevedo y los materiales preciosos que se conservan en algunos archivos particulares que han sido generosamente puestos a disposici&oacute;n del establecimiento, han de contribuir a su mejor conocimiento y completar&aacute;n lo que nos dicen a medias los restos humanos y arqueol&oacute;gicos mencionados. El Sr. Methfessel ha reunido adem&aacute;s, numerosos restos f&oacute;siles, entre ellos una coraza completa de un <i>doplophorus</i>, y tengo aviso de que en breve llegar&aacute;n cerca de cincuenta cajones conteniendo antig&uuml;edades y restos humanos y dieciseis con f&oacute;siles, cuyos dibujos hemos recibido ya, y entre los que hay buen n&uacute;mero de formas nuevas, entre otros un gran caballo.</P>
                            <P>
                                <A NAME="N61"></A>Si en el extremo Norte de la Rep&uacute;blica se han realizado tales trabajos para el Museo, en el Sur se han practicado otros de no menor importancia. El 1 de agosto regresaron de su exploraci&oacute;n del R&iacute;o Santa Cruz, los empleados ordinarios Dr. Santiago Pozzi, Dr. Clemente Onelli, Dr. Juan Ivich, y el empleado extraordinario Sr. Francisco Larumbe, conduciendo noventa y cuatro cajones de restos de mam&iacute;feros terciaros y otros objetos. Ya el Museo hab&iacute;a recibido enviados por esos empleados, veinte cajones de f&oacute;siles y antig&uuml;edades. Aunque por falta de tiempo y de suficientes elementos de movilidad no pudieron investigar todo el territorio que se les hab&iacute;a indicado, lo reunido forma el mayor caudal de restos paleontol&oacute;gicos patag&oacute;nicos que se hayan descubierto hasta ahora y su valor supera en mucho a lo gastado para obtenerlos. Entre esas piezas, de las que gran n&uacute;mero son nuevas para la ciencia, las hay de grand&iacute;sima importancia. Ninguna de todas ellas figura en colecciones p&uacute;blicas ni particulares. Esas piezas se restauran con gran empe&ntilde;o y tan luego como lo est&eacute;n dejar&eacute; moldes y dibujos a los pale&oacute;ntologos que han iniciado relaciones con el Museo, divulgando de esa manera las riquezas que a sus costas se han reunido y que revelan una fauna numerosa extinguida; obtendremos en cambio elementos de comparaci&oacute;n que nos faltan para conocer las relaciones de las faunas australes perdidas en las boreales.</P>
                            <P>
                                <A NAME="N63"></A>Los expedicionarios han tenido que luchar con serias dificultades para el transporte de tan vasto y delicado material, aumentado &eacute;ste con una serie iguamente &uacute;nica de antig&uuml;edades, varios esqueletos de ind&iacute;genas antiguos y modernos y una numerosa colecci&oacute;n de mam&iacute;feros, reptiles, pescados e insectos, y me es grato manifestar a V.S. que han cumplido satisfactoriamente las instrucciones que recibieron al partir a esos territorios poco hospitalarios el 30 de octubre del a&ntilde;o pasado. </P>
                            <P>
                                <A NAME="N65"></A>El diario de viaje llevado por el Dr. Onelli y una serie de vistas fotogr&aacute;ficas y al l&aacute;piz tomadas por el Sr. Pozzi, lo que ser&aacute; publiacado en breve, da mayor valor a esta expedici&oacute;n, que es la segunda que enviamos a las regiones que recorr&iacute; en 1877. No ser&aacute; la &uacute;ltima. En el transporte "Villarino" partieron a fines de agosto los empleados Ivich y Larumbe acompa&ntilde;ados del ind&iacute;gena fueguino Maish, quien ha dado prueba de habilidad en el hallazgo de f&oacute;siles, con el objeto de practicar excavaciones en un punto retirado que no fue examinado con el detenimiento necesario en la exploraci&oacute;n anterior, por haber faltado elementos de transporte. He tenido noticias de esos empleados que ya se encuentran en Santa Cruz, habiendo enviado algunos objetos recogidos en la Isla de los Estados y en Tierra del Fuego. Otros empleados se preparan para unirse con ellos, para hacer trabajos en mayor escala. No ha de transcurrir mucho tiempo sin que se pueda bosquejar el aspecto geoj&uacute;ntico y biol&oacute;gico en tiempos lejanos de esas regiones, que no dudo sean hoy s&oacute;lo fragmentos de un viejo continente perdido, del que hicieron parte las Islas Malvinas y otras tierras aisladas hoy del Oc&eacute;ano Atl&aacute;ntico. Podremos igualmente restaurar el paisaje glacial que tanta influencia ha ejercido en la Am&eacute;rica austral.</P>
                            <P>
                                <A NAME="N67"></A>Debo manifestar a V.S. que al buen &eacute;xito de la expedici&oacute;n de los se&ntilde;ores Pozzi y Onelli, han cooperado eficazmente el Sr. Prefecto Mar&iacute;timo don Carlos Mansilla, el Sr. Gobernador de la Tierra del Fuego, don F&eacute;lix Paz, y el Sr. Subprefecto de Santa Cruz, don Juan A. Williams.</P>
                            <P>
                                <A NAME="N69"></A>Los empleados extraordinarios Antonio Steinfeld y Eduardo Botello, que al elevar a V.S. mi anterior informe, hab&iacute;an partido del valle del R&iacute;o Chubut, en direcci&oacute;n a los lagos Musters y Colihue, situados en el paralelo 46, a explorar sus yacimientos fosil&iacute;feros, han enviado dieciocho cajones de f&oacute;siles, muestras de rocas y antig&uuml;edades y en breve recibiremos otra remesa importante. Esos empleados han levantado el croquis de la regi&oacute;n recorrida, conteniendo el curso del R&iacute;o Chico, del Chubut, y las costas de los dos lagos, siendo &eacute;ste el documento geogr&aacute;fico m&aacute;s completo que se tenga de esas regiones. Nuestro empleado extraordinario el cart&oacute;grafo don Enrique Delachaux, pone en limpio las observaciones del Sr. Steinfeld, que se comunicar&aacute;n al Instituto Geogr&aacute;fico Argentino, para que las use en el Atlas de la Rep&uacute;blica, y al Exmo. Gobierno Nacional, acompa&ntilde;adas por los datos recogidos Pozzi y Onelli, para el mejor conocimiento de las tierras que en esos territorios se ofrecer&aacute;n en venta a colonos europeos. Los empleados citados continuar&aacute;n su ardua tarea en muy pocos d&iacute;as m&aacute;s el empleado extraordinario Lorenzo A. Luis emprender&aacute; la exploraci&oacute;n del territorio de R&iacute;o Negro y Neuqu&eacute;n, donde los materiales de estudio abundan, como pude conocerlo durante mis expediciones de 1876 y 1879-80. De esta manera el Museo de La Plata llevar&aacute; a cabo la exploraci&oacute;n de toda la Patagonia.</P>
                            <P>
                                <A NAME="N71"></A>La exploraci&oacute;n paleontol&oacute;gica de la Provincia de Buenos Aires continua siempre con &eacute;xito. Gracias al aviso oportuno de las autoridades provinciales de Luj&aacute;n y de los empleados que ejecutan las obras que en ese punto dirige el Sr. Ingeniero Rodolfo Moreno, el Museo ha obtenido gran parte del esqueleto de un Megatherium, de un Mylodon, del gran tigre f&oacute;sil y de varios otros grandes mam&iacute;feros extinguidos. Del yacimiento de Monte Hermoso hemos recivbido veintiun cajones de f&oacute;siles, entre &eacute;stos muchos de gran valor, y un esqueleto del interesante cet&aacute;ceo <i>Gritoperia blanvillu</i>.</P>
                            <P>
                                <A NAME="N76"></A>Adem&aacute;s, tenemos aviso de otro importante env&iacute;o. El empleado don Andr&eacute;s Canesa, acompa&ntilde;ado de tres empleados extraordinarios, examina con excelentes resultados otros yacimientos desconocidos hasta ahora. </P>
                            <P>
                                <A NAME="N78"></A>Varios se&ntilde;ores propietarios han ofrecido al Museo con la autorizaci&oacute;n, para que en sus campos se hagan investigaciones, y en estos d&iacute;as se da principio en los de los se&ntilde;ores Emilio, Eduardo y Alfredo Mart&iacute;nez de Hoz, Federico Leloir, Dr. Mariano Ben&iacute;tez, Dr. Guillermo Udaondo y don Francisco Mix.</P>
                            <P>
                                <A NAME="N80"></A>Si la labor de los empleados y viajeros, tanto ordinarios como extraordinarios, ha sido grande y meritoria, lo es tambi&eacute;n la de los que trabajan en nuestros laboratorios. Se hace sin descanso el montaje de tan gran n&uacute;mero de piezas contenidas en sus estantes, habi&eacute;ndome visto obligado a aumentar el n&uacute;mero ya crecido de empleados extraordinarios, con un h&aacute;bil preparador taxidermista para llevar a buen fin los trabajos de urgencia. Se han restaurado todos los objetos enviados por el Sr. Methfessel y muchas grandes piezas f&oacute;siles aisladas: montado el esqueleto de Mylodon, terminado el de un toxodonte y la de una Macrauchemia, piezas estas &uacute;nicas y de m&eacute;rito excepcional; la columna vertebral, la pelvis, los miembros posteriores y uno anterior de un Machatherium y uno posterior y otro anterior de un ejemplar de la misma especie; la columna vertebral, la pelvis y un miembro posterior de un lestodon, dos corazas de gliptodontes, y gran n&uacute;mero de piezas de la colecci&oacute;n patag&oacute;nica; se han armado diez esqueletos de mam&iacute;feros, entre ellos cuatro de gran talla, cuatro de aves y dos de reptilios, y montadas las piezas del sesgo marino, (cuatro de enorme tama&ntilde;o) y varios mam&iacute;feros m&aacute;s peque&ntilde;os y aves.</P>
                            <P>
                                <A NAME="N82"></A>Adem&aacute;s se han preparado para el canje convenido con establecimientos norte-americanos, un esqueleto de mylodon, otro de scelidotherium y un tercero de panochtus, adem&aacute;s de un gran n&uacute;mero de piezas actuales. En cambio recibir&aacute; el Museo esqueletos y cr&aacute;neos de m&aacute;s de ciento cincuenta mam&iacute;feros, aves y reptiles, como sean los grandes monos antropomorfos, gorilas, orangutanes, chimpanc&eacute;, le&oacute;n africano, tigre de bengala, osos, varios pin&iacute;pedos y cet&aacute;ceos, entre ellos un n&aacute;rval, un (ilegible) y un lamant&iacute;n, un rinoceronte, un hipop&oacute;tamo, g&iacute;rafa, varios grandes ciervos, roedores, gran n&uacute;mero de marsupiales australianos, etc&eacute;tera. Tenemos en tr&aacute;mite canjes semejantes con los grandes museos europeos.</P>
                            <P>
                                <A NAME="N84"></A>Se ha hecho el cat&aacute;logo de la secci&oacute;n de osteolog&iacute;a comparada, ya numerosa, y se ha clasificado la secci&oacute;n de invertebrados. L&aacute;stima es que la falta de empleados no permite catalogar con mayor brevedad las dem&aacute;s secciones, cuyo conjunto revelar&iacute;a las inmensas riquezas ya en el Museo. Se ha conseguido el cat&aacute;logo de nuestra biblioteca ya numerosa, la que se enriquece diariamente con importantes adquisiciones.</P>
                            <P>
                                <A NAME="N86"></A>Hay que agregar a las ya mencionadas las recibidas por donaciones durante el cuadrimestre &uacute;ltimo. La primera en importancia es la donaci&oacute;n hecho por el Dr. Estanislao S. Zeballos de todas las piezas que forman la parte antropol&oacute;gica de su rico museo particular. Considero esta donaci&oacute;n como la m&aacute;s valiosa que haya recibido el establecimiento desde su fundaci&oacute;n. Figuran en ella un centenar de grandes ind&iacute;genas antiguos y modernos, varios de &eacute;stos de jefes de renombre, e infinidad de piezas de piedra, metal y cer&aacute;mica, vestigios de las antiguas sociedades que habitaron estas regiones, y gran n&uacute;mero de objetos etnogr&aacute;ficos ind&iacute;genas actuales. El Sr. Zeballos prepara el cat&aacute;logo de su colecci&oacute;n para remitirlo en breve. El Sr. Ram&oacute;n Lista ha donado valiosas piezas arqueol&oacute;gicas y ha ofrecido aumentar su n&uacute;mero. El Sr. Lafone y Quevedo ha enviado varios restos humanos colchaqu&iacute;es y algunos objetos cer&aacute;micos que los acompa&ntilde;aban en la tierra.</P>
                            <P>
                                <A NAME="N88"></A>El Sr. Guillermo Udaondo ha donado un cr&aacute;neo de ind&iacute;genas prehist&oacute;rico, exhumado de un antiguo paradero situado en su establecimiento de Ju&aacute;rez, de donde ya tiene el Museo otras dos piezas, todas de gran valor, por representar una raza extra&ntilde;a en estas regiones, y que, inmigrante del Norte, pereci&oacute; totalmente en Patagonia.</P>
                            <P>
                                <A NAME="N90"></A>El Dr. Eduardo Pe&ntilde;a ha donado algunos vasos vasos de cer&aacute;mica peruana ante-colombiana. </P>
                            <P>
                                <A NAME="N92"></A>El Sr. Pedro Costa ha hecho una donaci&oacute;n muy valiosa a la galer&iacute;a de bellas artes del Museo, de un hermoso lienzo de dimensiones colosales representando el sitio y destrucci&oacute;n de Jerusal&eacute;n por Tito, obras de los reputados artistas David Roberts y H. C. Seloces, la que ha sido juzgada favorablemente en las grandes capitales europeas y americanas donde ha sido expuesta.</P>
                            <P>
                                <A NAME="N94"></A>El Mayor Rufino Varela ha donado a la biblioteca del establecimiento un volumen de manuscritos del Dr. Justo Apusauarafra Inca, que contienen nuevos datos sobre el conocido drama en Quichua "Ollantay" y una copia de &eacute;ste que difiere de las publicadas hasta el d&iacute;a, dos comedias en la misma lengua, documentos geneal&oacute;gicos inc&aacute;sicos y una relaci&oacute;n como testigo ocular de los sucesos que precedieron a la batalla de Ayacucho. El Sr. Rafael Hern&aacute;ndez ha enviado un corte geol&oacute;gico de un pozo perforado en Peuhaj&oacute;, y ser&iacute;a de desearse que su ejemplo fuera imitado por los que practican tales obras, para conocer de esta manera f&aacute;cil el subsuelo de la provincia. El Dr. Enrique Garc&iacute;a Merou ha donado algunos objetos etnogr&aacute;ficos fueguinos y una hermosa punta de flecha de obsediana de la misma procediencia, de antiguo origen.</P>
                            <P>
                                <A NAME="N96"></A>El Sr. Rodolfo Moreno ha anunciado el env&iacute;o de una colecci&oacute;n de restos f&oacute;siles exhumados en las excavaciones del R&iacute;o Luj&aacute;n.</P>
                            <P>
                                <A NAME="N98"></A>El Departamento de Publicaciones ha sido organizado definitivamente, contando ya con su imprenta propia, m&aacute;quinas litogr&aacute;ficas y fotot&iacute;picas y los accesorios indispensables a un taller completo, con un laboratorio fotogr&aacute;fico que considero uno de los m&aacute;s completos del pa&iacute;s, y con otros elementos que permitir&aacute;n hacer en el establecimiento, con los empleados id&oacute;neos que est&aacute;n a cargo de este departamento, no s&oacute;lo las variadas publicaciones del Museo sino todas las que V.S. se sirva ordenar.</P>
                            <P>
                                <A NAME="N100"></A>He debido hacer todas estas erogaciones personales porque no es posible confiar en establecimientos industriales que no cuentan con artistas especiales dedicados a esta clase de impresiones. Adem&aacute;s, la vigilancia para su buen resultado me ser&iacute;a imposible, lejos de esta repartici&oacute;n, que absorbe todo mi tiempo, e indudablemente el gasto ser&iacute;a siempre mayor. En la fecha entrego a la imprenta los primeros originales, y espero que antes del 19 de noviembre pr&oacute;ximo podr&eacute; presentar a V.S. la primera entrega de nuestros Anales, que contendr&aacute; entre otros materiales la breve historia de esta ciudad, acompa&ntilde;ada de cincuenta planchas en folio, que contienen todo que de importante tiene la Capital de la Provincia. Estas planchas est&aacute;n ya impresas en su mayor parte.</P>
                            <P>
                                <A NAME="N102"></A>Lo expuesto impone a V.S. de lo hecho en esta repartici&oacute;n durante los cuatro &uacute;ltimos meses. Los trabajos que anunciaba en mi informe anterior se han realizado. En cuanto a la examinaci&oacute;n del suelo de la Rep&uacute;blica en beneficio de este Museo, siempre se vuelve en la forma en que lo permiten los recursos que dispongo. Los descubrimientos se suceden; unas veces enlazan hechos aislados, otras modifican en algunos casos, totalmente, ideas pasadas y documentos incompletos. A medida que adelanta el trabajo, se dilata el campo de investigaci&oacute;n, que no debe abandonarse cuando tantas dificultades han sido salvadas. Con lo hecho, el programa de la instituci&oacute;n, si bien amplio, va realiz&aacute;ndose en sus m&uacute;ltiples secciones, y el encadenamiento de los hechos que se han sucedido en el extremo austral americano y que forman la historia f&iacute;sica y moral pasada, se bosquejan ya con alguna claridad en la vasta tela, pero lo que no es posible cubrir de vivo y exacto colorido por ahora. Ser&iacute;a locura tratar de hacerlo ya. Muchos cerebros expertos trazar&aacute;n m&aacute;s adelante esos colores.</P>
                            <P>
                                <A NAME="N104"></A>La ciencia no posee a&uacute;n ning&uacute;n punto de partida claro, con contornos bien definidos, para relacionar &iacute;ntimamente tantos fen&oacute;menos que se nos presentan aislados, sean geol&oacute;gicos, biol&oacute;gicos, ling&uuml;&iacute;sticos y sociol&oacute;gicos que han intervenido en lo que ha sido y es en su acepci&oacute;n m&aacute;s amplia Am&eacute;rica austral; pero acumulando documentos exactos, sin ideas preconcebidas, el Museo cumple su misi&oacute;n por ahora.</P>
                            <P>
                                <A NAME="N106"></A>V.S.sabe que esta repartici&oacute;n no cuenta con recursos para costear las exploraciones que se han practicadodurante gran parte de este a&ntilde;o, y he tenido que atender con mis recursos los crecidos gastos ocasionados en la adquisici&oacute;n de todos los objetos cuya entrada a la colecciones en los &uacute;ltimos cuatro meses he se&ntilde;alado, sucediendo igual cosa con los de las exploraciones que se practican actualmente. Adem&aacute;s, no siendo suficiente el personal ordinario del establecimiento para hacer debidamente el servicio, he satisfecho igualmente todos los sueldos del personal extraordinario para no interrumpir la buena marcha de la instituci&oacute;n, pero desgraciadamente no me ser&aacute; posible continuar haci&eacute;ndolo durante mucho tiempo m&aacute;s, estas fuertes erogaciones, sin las cuales, los trabajos del Museo ser&iacute;an muy limitados y no responder&iacute;an al alto grado de cultura a que ha llegado la provincia.</P>
                            <P>
                                <A NAME="N108"></A>Para llevarlas adelante con m&aacute;s facilidades pienso que el Museo La Plata debe tener, como otros establecimientos an&aacute;logos de Norte-Am&eacute;rica, recursos propios, y deseoso de que &eacute;sto se realice previa consulta con V.S., he tenido el honor de dirigirme al Exmo. Congreso de la Naci&oacute;n, pidiendo la contestaci&oacute;n que creo me corresponde por trabajos ejecutados en las regiones australes, antes de que el Ej&eacute;rcito Nacional las dominara, las que llev&eacute; a cabo impulsado s&oacute;lo por el deseo de ser &uacute;til a mi pa&iacute;s; y al hacer esa solicitud, he declarado que dono para el fondo del Museo de la Provincia la compensaci&oacute;n que se me asigna. Y al iniciar con ella ese fondo, tengo la convicci&oacute;n de que &eacute;ste llegar&aacute; a ser grande en no lejano tiempo, y que contribuir&aacute; con los servicios que prestar&aacute; al crecimiento intelectual de la Rep&uacute;blica. </P>
                            <P>
                                <A NAME="N111"></A>Dios guarde a V.S.</P>
                            <P>
                                <A NAME="N113"></A>Francisco P. Moreno</P>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <br>
                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <p align="center">[<a href="#top">Back to top</a>]</p>
                        </td>
                    </tr>
                </table>
            </center>
        </div>
    </BODY>

<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-19.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
</HTML>
