<HTML>
    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-20.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
<HEAD>
        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>
        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">
        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">
        <META NAME="generator" content="NoteTab Pro 4.86">
        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">
        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">
        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">
    </HEAD>
    <BODY>
        <a name="top"></a>
        <table align="center" border="0" width="650">
            <tr>
                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>
            </tr>
        </table>
        <div align="center">
            <center>
                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <table width="650" border="0">
                                <tr>
                                    <td align="left" valign="top" width="70%"><b>
                                            <font size="+1">La Exposici&oacute;n Rural Argentina</font>
                                        </b><b>
                                            <font size="+1">
                                            </font>
                                        </b>
                                        <p align="center">
                                            <i>El Sudamericano, a&ntilde;o 1, n&uacute;mero 45, marzo 20 de 1890, pp. 491-492</i>
                                        </p>
                                    </td><td align="right" valign="top" width="30%"><b>Estanislao Severo Zeballos</b>
                                        <br>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>
                            <br>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <P>
                                <A NAME="N32"></A><A NAME="N33"></A>Brillante fiesta ha sido la organizada por la Sociedad Rural Argentina, muy dignamente presidida por el ex Ministro de Relaciones Exteriores Dr. don Estanislao S. Zeballos, a quien se debe, en gran parte, el resultado que se va consiguiendo. "El primer paso est&aacute; dado, y el resto del camino seguir&aacute; aplanando por s&iacute; mismo; est&aacute; puesta la primera piedra, y el edificio se seguir&aacute; sucesivamente; la primera cimienta est&aacute; arrojada, y el &aacute;rbol brota y extender&aacute; su ramaje bienhechor por todo el suelo querido de la patria."</P>
                            <P>
                                <A NAME="N37"></A>Tales fueron las palabras que ahora ha cuatro lustros pronunci&oacute;, al inaugurar la primera exposici&oacute;n argentina el entonces Gobernador de Buenos Aires, Dr. don Valent&iacute;n Alsina.</P>
                            <P>
                                <A NAME="N39"></A>Con cu&aacute;nta raz&oacute;n habl&oacute; as&iacute; ese eminente argentino est&aacute; comprobado por la gran exposici&oacute;n que se acaba de inaugurar y de la que nos ocuparemos con la atenci&oacute;n que el tema merece.</P>
                            <P>
                                <A NAME="N41"></A>Esta segunda exposici&oacute;n, que con car&aacute;cter internacional ha organizado la Sociedad Rural Argentina, pretende demostrar, ante todo, como lo dice con toda raz&oacute;n el distinguido escritor don Enrique Lynch Arrib&aacute;lzaga, el grado de perfeccionamiento que han alcanzado sus razas de animales dom&eacute;sticos, haciendo ver que en varias de ellas tenemos ya ejemplares dificilmente superables, y por consecuencia, los elementos necesarios para proceder a la r&aacute;pida mejora de los ganados comunes, que en enormes manadas y reba&ntilde;os pacen a&uacute;n en nuestros campos semisalvajes.</P>
                            <P>
                                <A NAME="N43"></A>Damos a continuaci&oacute;n los discursos del Dr. Zabal&iacute;a, Ministro del Interior, y del Dr. Zeballos.</P>
                            <P>
                                <A NAME="N46"></A>Sr. Ministro del Interior, se&ntilde;oras y se&ntilde;ores:</P>
                            <P>
                                <A NAME="N48"></A>Por segunda vez hab&iacute;a invitado la Sociedad Rural Argentina a los criadores extranjeros y a los agricultores nacionales a medir resultados peri&oacute;dicos del capital, de la inteligencia y de la tierra, en sus fecundas combinaciones reclamadas por el bienestar de los pueblos; y el llamamiento ha sido de tal manera eficaz, que el espect&aacute;culo de sus resultados fuera a&uacute;n m&aacute;s extenso, si la Comisi&oacute;n Directiva, en presencia de la falta de local, no hubiera limitado las concesiones.</P>
                            <P>
                                <A NAME="N50"></A>De esta suerte, cuanto el vasto recinto exhibe, es hermoso por sus formas, por sus calidades intr&iacute;nsecas, y edificante por la condensaci&oacute;n de ense&ntilde;anza y de elementos del trabajo que cada muestra representa. Puede afirmarse ver&iacute;dicamente que ninguna naci&oacute;n de Europa o de ambas Am&eacute;ricas desde&ntilde;ar&iacute;a estas instalaciones, y que como exposici&oacute;n de ganader&iacute;a la que vaya a inaugurar est&aacute; a la altura de las primeras que ha presenciado nuestra &eacute;poca, porque as&iacute; lo ha querido el esp&iacute;ritu progresista de los criadores argentinos y extranjeros.</P>
                            <P>
                                <A NAME="N52"></A>En la &uacute;ltima Exposici&oacute;n de Agricultura de Inglaterra, celebrada en Windsor, con repercusi&oacute;n universal, las razas bovinas principales estuvieron representadas por toros de un m&eacute;rito extraordinario y la mayor&iacute;a de esos favoritos del buen gusto y del sentido econ&oacute;mico en materia de cr&iacute;a, han sido incorporados a la riqueza argentina con Iron Clad, Milestone y Magnet, y est&aacute;n en este Palacio, hecho notable, que <i>The European Mail</i> ha comentado as&iacute;: "Dentro de pocos a&ntilde;os la Rep&uacute;blica Argentina se hallar&aacute; indudablemente en condiciones de ostentar gran parte de los mejores pedigrees que existen en el mundo."</P>
                            <P>
                                <A NAME="N57"></A>No hemos ido menos lejos en caballos. La adquisici&oacute;n de "Ormond", de algunas ramas de la familia de invencibles ganadores de "Hermit" y de varios descendientes de otras renombradas cr&iacute;as europeas de carrera, de tiro liviano y de trabajo, nos permitir&aacute;n pronto satisfacer las necesidades nacionales, sino tambi&eacute;n las de Am&eacute;rica del Sur y las de los mismos ej&eacute;rcitos europeos, porque si los criadores del Viejo Mundo conservan la calidad, nosotros poseemos el n&uacute;mero, sin descuidar el m&eacute;rito.</P>
                            <P>
                                <A NAME="N59"></A>Entensa y s&oacute;lida es, se&ntilde;ores, la prosperidad alcanzada bajo nuestro clima propicio y en grados que parecen artificiales, por las razas bovinas, destinadas principalmente a producir reses para el consumo y para la exportaci&oacute;n; pero donde nuestra victoria se hace ya en definitiva, consagrada por la Exposici&oacute;n Universal de Par&iacute;s y por &eacute;sta, es en la cr&iacute;a de nobil&iacute;sima raza merina, que provea la fabricaci&oacute;n de telas para el vestido como ronato y abrigo de todas las clases sociales de la humanidad.</P>
                            <P>
                                <A NAME="N61"></A>El espect&aacute;culo de esta parte de la Exposici&oacute;n es sorprendente por el n&uacute;mero, por la calidad, y, sobre todo, por la uniformidad del adelanto con que se presentan los criadores. Esta lucha honros&iacute;sima ha preocupado hondamente a los Jurys -oblig&aacute;ndolos  reunirse varios en uno para hallar lo mejor en un conjunto muy bueno, y notables caba&ntilde;eros de Alemania y de Francia, aqu&iacute; presentes, no titubean en expresar su asombro, asegurando que la Europa y la Australia buscar&aacute;n de la Rep&uacute;blica Argentina los tesoros de sangre noble necesarias para conservar desarrollar sus cr&iacute;as merinas.</P>
                            <P>
                                <A NAME="N63"></A>La producci&oacute;n directa del suelo y las m&uacute;ltiples transformaciones de la cosecha agr&iacute;cola, no ocuparon escpacio perceptible en las pasadas exposiciones, porque la Rep&uacute;blica era, como pa&iacute;s de trabajo, principalmente pastor.</P>
                            <P>
                                <A NAME="N65"></A>Pero la evoluci&oacute;n agr&iacute;cola se ha operado ya de una manera sorprendente, y a los que ayer citaban la agricultura de Santa Fe como un prodigio nacional, puede recordarse la campa&ntilde;a de Buenos Aires que siembra m&aacute;s que aquella provincia, la venida de cien leguas de plantaciones no interrumpidas que recorre el ferrocarril central argentino desde la ciudad de Rosario hasta la de C&oacute;rdoba, la transformaci&oacute;n de una parte de los campos yermos de Santiago, los esplendores del cultivo asombrosos e inteligentes de Tucum&aacute;n, de San Juan y de Mendoza, la colonizaci&oacute;n de Corrientes, de Entre R&iacute;os, de los territorios nacionales, y la actividad fundadora que se siente en las dem&aacute;s regiones y provincias, donde la naturaleza rebelde se ablanda fecundada por la ola del capital y de los brazos europeos. Cereales, forrajes, semillas, vinos, alcooles, licores, azucares, tabaco, a&ntilde;iz, caf&eacute;, arroz, farm&aacute;ceos, granos y oleajinosos, maderas, materias textiles, frutas, los derivados de las materias primas vegetales y la transformaci&oacute;n de los frutos y de los productos de la ganader&iacute;a, est&aacute;n aqu&iacute; representados con la eficacia y variedad que corresponde a un pa&iacute;s que se entrega en&eacute;rgicamente, tras largos a&ntilde;os de luchas est&eacute;riles, a las fatigas inmensas, pero redentoras, de la industria.</P>
                            <P>
                                <A NAME="N67"></A>Las secciones y pabellones extranjeros, estrechos para contener los variados productos y la maquinaria, los &uacute;tiles aplicables a las explotaciones rurales y las estad&iacute;sticas que las ilustran, demuestran, por otra parte, el voluminoso caudal de la corriente econ&oacute;mica que alimenta la labor agraria y el alto inter&eacute;s con que el Gobierno, industriales y criadores, han acogido nuestra iniciativa, cooperando a realizar sus altos anhelos de una manera decidida, que la Sociedad Rural Argentina agradece vivamente.</P>
                            <P>
                                <A NAME="N69"></A>La campa&ntilde;a argentina se ennoblece, se&ntilde;ores, bajo la influencia de las iniciativas distinguidas del capital, que realizan en ella su difusi&oacute;n trabajosa y lenta, pero edificante y segura. No de otra manera ha transformado y embellecido a la campa&ntilde;a la acci&oacute;n personal de la aristocracia brit&aacute;nica, dando al mundo el modelo de virtuosa y extensa orden de Caballeros de Trabajo, con sus <i>gentlemen farmers</i>.</P>
                            <P>
                                <A NAME="N74"></A>Esta Exposici&oacute;n se inaugura en medio de las angustias y de las esperanzas de una situaci&oacute;n econ&oacute;mica incierta y peligrosa,y demuestra desde luego que el organismo del pa&iacute;s la resiste sano y robusto. La crisis no difiere de las que varias veces pesaron sobre Estados Unidos desde los tiempos memorables de Washington. Los contempor&aacute;neos de &eacute;ste deploraban que el abuso de cr&eacute;dito, suflado vigorosamente por el curso fuerzoso, no solamente avivara las hogueras del lujo, del juego y de todos los vicios sociales, sino tambi&eacute;n que alejaba de las fuentes de la producci&oacute;n, capitales e inteligencias, arrebatadas por el torbellino deslumbrante que, all&aacute; como ac&aacute;, impuls&oacute; muchas fortunas, pero caus&oacute;gran n&uacute;mero de liquidaciones desastrosas.</P>
                            <P>
                                <A NAME="N76"></A>Para tales auspicios esta Exposici&oacute;n llega a tiempo, se&ntilde;ores, para inspirar confianza a propios y a extra&ntilde;os.</P>
                            <P>
                                <A NAME="N78"></A>Es una demostraci&oacute;n solemne, que las sensibles desviaciones que han perturbado nuestra marcha financiera, no han tenido suficiente intensidad para envolver las fuentes y matrices de la producci&oacute;n de la industria. Abiertos est&aacute;n sus manantiales y cada d&iacute;a m&aacute;s disciplinadas las actividades consagradas a ensanchar sus fervientes vertientes. Los hechos que todos pueden verificar en este Palacio, demuestran que si una corriente se precipitaba ciega al p&aacute;nico y a la ruina, otra serena y previsora hac&iacute;a acto de supremo patriotismo engrosando de tal suerte su caudal aplicado a fecundar la tierra, que en ning&uacute;n momento de nuestra vida econ&oacute;mica fue la producci&oacute;n nacional m&aacute;s variada, ni m&aacute;s noble en las calidades individuales, ni m&aacute;s rica por la suma que representan sus valores en los mercados del consumo y de los cambios.</P>
                            <P>
                                <A NAME="N80"></A>Pero a la vez que importancia econ&oacute;mica, ofrece esta fiesta una innegable trascendencia pol&iacute;tica, porque en un pa&iacute;s democr&aacute;tico todo tiene sus causas o produce sus efectos en ella, no me refiero a la pol&iacute;tica del individualismo, es decir a la acci&oacute;n de los intereses de cada uno que condensa opiniones en torno de esperanzas del momento, para dispersarlas en presencia de la desilusi&oacute;n o de la derrota, sino a la que, como ciencia social, resuelve los grandes problemas a que est&aacute;n subordinados el bienestar y el progreso de las naciones.</P>
                            <P>
                                <A NAME="N82"></A>Esta alta pol&iacute;tica tiene por agente activo la opini&oacute;n p&uacute;blica; pero esta fuerza es apenas un ideal en los pueblos cuyo Estado es fuerte y el individual d&eacute;bil.</P>
                            <P>
                                <A NAME="N84"></A>En una federaci&oacute;n centralista, el individuo tiene a su frente al estado banquero, empresario y bajo otros aspectos poderoso.</P>
                            <P>
                                <A NAME="N86"></A>La situaci&oacute;n del individuo ciudadano es a&uacute;n m&aacute;s desfavorable en la campa&ntilde;a.</P>
                            <P>
                                <A NAME="N88"></A>Las masas de pastores n&oacute;mades, que fueron hasta ayer instrumentos inconcientes o fan&aacute;ticos de la guerra civil, todav&iacute;a viven abandonados a la ignorancia y a la indiferencia c&iacute;vicas, pesando negativamente en el organismo de nuestra democracia, cuyas evoluciones representan las tres cuartas partes de la fuerza electoral.</P>
                            <P>
                                <A NAME="N90"></A>Esta masa autom&aacute;tica o inerte es un obst&aacute;culo y que retarda el progreso institucional y explica, mejor que causas apasionadas del momento, las enfermedades cr&oacute;nicas del organismo argentino, que hemos pretendido en vano corregir durante cuarenta a&ntilde;os, cambiando los hombres en los gobiernos por el voto o por la pluma. Otros remedios netos y profundos nos dar&aacute;n la ansiada salud pol&iacute;tica, y entre ellos el m&aacute;s eficaz es el de estas ense&ntilde;azas que esta Exposici&oacute;n simboliza, porque la divisi&oacute;n de la propiedad, la remuneraci&oacute;n generosa del trabajo y el bienestar que se proporciona la industria, ilustran, fortifican e independizan al hombre. No nos ocupamos pues, solamente de perfeccionar reba&ntilde;os, de transformar campos incultos y de elaborar productos agr&iacute;colas: nos asociamos a los anhelos de la felicidad pol&iacute;tica, de la patria, formando e independizando al ciudadano en la grande escuela de la moral y del trabajo.</P>
                            <P>
                                <A NAME="N92"></A>Pero si la situaci&oacute;n de las fuentes permite fundar amplias esperanzas econ&oacute;micas y pol&iacute;cas, necesario es tambi&eacute;n preocuparse de los medios a realizarlas, porque en la &aacute;rdua lucha del trabajo, no todo es pr&oacute;spera cosecha, ni desenvolvimiento holgado y regular.</P>
                            <P>
                                <A NAME="N94"></A>La producci&oacute;n nacional depende de tres fuerzas principales: la tierra, la inmigraci&oacute;n y el capital.</P>
                            <P>
                                <A NAME="N96"></A>Despu&eacute;s de haber resuelto todos los problemas fundamentales de la independencia y de la organizaci&oacute;n constitucional definitiva, ha quedado la gran misi&oacute;n proclamada por Rivadavia y Alberdi de poblar la Rep&uacute;blica Argentina y de radicar por medio de la propiedad y de la naturalizaci&oacute;n a sus pobladores extranjeros.</P>
                            <P>
                                <A NAME="N98"></A>Pienso con irrevocable convicci&oacute;n, en efecto, que la inmigraci&oacute;n de fecundas actitudes y destinada a incorporarse a la vida nacional, est&aacute; subordinada a la administraci&oacute;n de nuestra tierra.</P>
                            <P>
                                <A NAME="N100"></A>Hace doce a&ntilde;os que predico la necesidad de dar la heredad p&uacute;blica gratuitamente al colono o a precio bajo y a largo plazo, porque el mayor negocio del Estado no consiste en percibir el precio de cada hect&aacute;rea, sino en hacerlas poblar y producir; y persisto en creer, como he tenido el honor de manifestarlo alguna vez a Su Excelencia el Sr. Presidente de la Rep&uacute;blica, en el desempe&ntilde;o de deberes oficiales, que la &uacute;nica influencia decisiva para traer y radicar a la inmigraci&oacute;n, es la propiedad, sin cuyo v&iacute;nculo, la poblaci&oacute;n flotante regresa al punto de partida con los primeros ahorros, o emigra bajo la influencia de p&aacute;nicos accidentes pasajeros, burlando los sacrificios del Estado.</P>
                            <P>
                                <A NAME="N102"></A>Todos los recursos artificiales tolerables para preparar la inmigraci&oacute;n espont&aacute;nea, no pueden subsistir permanentemente sin que invirtiesen una carga demasiado onerosa para las finanzas p&uacute;blicas, ni se recibe del inmigrante todas las ventajas que deseamos alcanzar. La inmigraci&oacute;n artificial es n&oacute;made y sobre todo obrera, se aglomera en las grandes ciudades, exporta en oro sus ahorros y entra&ntilde;a un peligro de atenta en pa&iacute;ses de r&eacute;gimen monetario inseguro. La inmigraci&oacute;n espont&aacute;nea se radica, busca el suelo, lo fecunda, produce y robustece el encaje de los bancos, trae a sus parientes y amigos y en menos de cincuenta a&ntilde;os ofrece espect&aacute;culos como &eacute;l de Estados Unidos, que han incorporado m&aacute;s de veinticinco millones de agricultores europeos a sus desiertos, sin pagarles el pasaje, sin desembarcarlos ni hospedarlos, ni intimarlos, lig&aacute;ndolos simplemente con los lazos supremos de la propiedad y de la ciudadan&iacute;a.</P>
                            <P>
                                <A NAME="N104"></A>Pero la Rep&uacute;blica Argentina hizo su organizaci&oacute;n en tiempos de Rivadavia y la recomenz&oacute; despu&eacute;s de la ca&iacute;da de Rosas por senderos extra&ntilde;ados. En efecto, &iquest;c&oacute;mo han administrado la Naci&oacute;n  y las provincias las tierras p&uacute;blicas, inmediatas a los r&iacute;os, a las v&iacute;as de comunicaci&oacute;n, a los mercados y poblaciones que eran las m&aacute;s propicias para recibir el brazo europeo que las divide, cultiva y valoriza?</P>
                            <P>
                                <A NAME="N106"></A>Por un error que explica nuestra larga guerra civil y falta de preparaci&oacute;n administrativa, hemos prescindido de aquel instrumento de atracci&oacute;n y de naturalizaci&oacute;n del extranjero. Una parte de las tierras centrales m&aacute;s ricas y de f&aacute;cil alboreo han permanecido largo tiempo inculta, explotada en forma que produce intereses desproporcionados a su valor, y otra parte considerable ha sido sustra&iacute;da por especulaci&oacute;n al trabajo, a la producci&oacute;n y al intercambio de valores con el exterior.</P>
                            <P>
                                <A NAME="N108"></A>Mientras el esp&iacute;ritu se edificaba hace a&ntilde;os mirando los cultivos de la vasta zona que cruza el ferrocarril central argentino, nos explica la agreste e infecunda expectativa en que permanec&iacute;a la bella regi&oacute;n del litoral argentino, las costas del Paran&aacute; y del Uruguay, que los encantos del paisaje, la facilidad del motor y del transporte y las riquezas variadas aconsejaban no solamente poblar sino haber transformado en huertos desde los albores de nuestra civilizaci&oacute;n.</P>
                            <P>
                                <A NAME="N110"></A>La colonia agr&iacute;colo-ganadera se abre el paso ya, pero con mayor lentitud de lo que exigen los problemas de la inmigraci&oacute;n. Sin embargo, debe se&ntilde;alarse como un s&iacute;ntoma de progreso y de la acci&oacute;n, que las grandes propiedades hereditarias no resisten ya a su influencia y que los sucesos y que los sucesos financieros del d&iacute;a han demostrado, por otra parte, que la especulaci&oacute;n sobre tierras de pan llevar no tiene m&aacute;s que dos opciones: o la liquidaci&oacute;n ruinosa, o la divisi&oacute;n para colonizar. </P>
                            <P>
                                <A NAME="N112"></A>De esta suerte la iniciativa individual ser&aacute; asociada acertadamente bajo el imperio de las severas lecciones de la experiencia a la acci&oacute;n de los gobiernos, y por actos comunes de previsi&oacute;n habremos despejado la inc&oacute;gnita de los dos arduos problemas sociales a que est&aacute; subordinado el porvenir de la Rep&uacute;blica: la divisi&oacute;n del suelo y la asimilaci&oacute;n de cuarenta millones de extranjeros que recibiremos en un siglo.</P>
                            <P>
                                <A NAME="N114"></A>La reorganizaci&oacute;n y la ampliaci&oacute;n de las fuentes de cr&eacute;dito consumar&aacute; esta solemne soluci&oacute;n de la grandeza nacional, que parece un sue&ntilde;o; pero cuya realidad empieza a palpar la generaci&oacute;n presente. No hablar&eacute; del cr&eacute;dito del comercio, ni del cr&eacute;dito personal, de que en nuestro pa&iacute;s es principal dispensador el Estado. </P>
                            <P>
                                <A NAME="N116"></A>La reorganizaci&oacute;n y la ampliaci&oacute;n de las fuentes de cr&eacute;dito consumar&aacute; esta solemne soluci&oacute;n de la grandeza nacional, que parece un sue&ntilde;o; pero cuya realidad empieza a palpar la generaci&oacute;n presente. No hablar&eacute; del cr&eacute;dito del comercio, ni del cr&eacute;dito personal, de que en nuestro pa&iacute;s es principal dispensador el Estado. </P>
                            <P>
                                <A NAME="N118"></A>Sr. Ministro: el presente de los hechos expuestos, y con los patri&oacute;ticos anhielos que ellos inspiran, en los miembros de la Sociedad Rural Argentina levanta su esp&iacute;ritu a Dios que les ha permitido ofrecer a las naciones extranjeras este oportuno testimonio de las virtudes argentinas, y os ruegan que declare&iacute;s inaugurada la Segunda Exposici&oacute;n Internacional de Ganader&iacute;a y Agricultura. </P>
                            <P>
                                <A NAME="N121"></A>El Ministro del Interior, Dr. Zavall&iacute;a, contest&oacute; al discurso del Dr. Cevallos en los siguientes t&eacute;rminos:</P>
                            <P>
                                <A NAME="N123"></A>Se&ntilde;oras y se&ntilde;ores:</P>
                            <P>
                                <A NAME="N125"></A>Vednos aqu&iacute; reunidos al llamado de la Sociedad Argentina para celebrar su Segunda Exposici&oacute;n Internacional preparada bajo los auspicios del gobierno de la Naci&oacute;n.</P>
                            <P>
                                <A NAME="N127"></A>Jam&aacute;s una fiesta de este g&eacute;nero, que es siempre un acto plausible para el pa&iacute;s donde tiene lugar, fue realizada en momentos m&aacute;s oportunos que la presente.</P>
                            <P>
                                <A NAME="N129"></A>Cuando nuestro pa&iacute;s sufre los estragos de una crisis monetaria y comercial que pone en peligro la riqueza de todos, paraliza al progreso y compromete a nuestro cr&eacute;dito; y cuando la duda y el desaliento se apoderaban ya de los &aacute;nimos en presencia de una situaci&oacute;n angustiosa, la Sociedad Rural Argentina se ha encargado de llamarnos a un mejor conocimiento de nuestras propias fuerzas y nos devuelve la confianza perdida. </P>
                            <P>
                                <A NAME="N131"></A>Ella nos muestra aqu&iacute; con los hermosos y ricos productos de nuestra ganader&iacute;a y nuestra agricultura, lo que podemos y lo que valemos como pa&iacute;s productor y con ellos a la vista podemos respirar tranquilos ante las dificultades del presente y contar como un bien asegurado con las promesas del porvenir. </P>
                            <P>
                                <A NAME="N133"></A>La naturaleza ha sido pr&oacute;diga, se&ntilde;ores, con nuestra patria: ella nos ha dado un suelo fertil&iacute;simo, un clima suave y un cielo hermoso, ventajas que pocos pa&iacute;ses en el mundo re&uacute;nen en igual grado.</P>
                            <P>
                                <A NAME="N135"></A>Para recoger los frutos que nos brinda nuestro suelo, s&oacute;lo nos faltaba poblar nuestros campos desiertos y aplicar las fuerzas del trabajo al cultivo de la tierra y a la ganader&iacute;a a que se presta admirablemente.</P>
                            <P>
                                <A NAME="N137"></A>La poblaci&oacute;n avanza r&aacute;pidamente; nuestros campos se cubren de ganados hasta en las m&aacute;s remotas fronteras de la rep&uacute;blica; la agricultura se apodera de las zonas m&aacute;s f&eacute;rtiles pr&oacute;ximas a los grandes r&iacute;os y a los ferrocarriles; la ganader&iacute;a se perfecciona para el refinamiento de las razas, y ah&iacute; vemos, se&ntilde;ores, los &oacute;ptimos frutos del trabajo reunidos en este recinto, el mejor testimonio que podemos ofrecer al extranjero de que no hemos malgastado los capitales que han confiado en nuestro cr&eacute;dito, y contamos ya con una producci&oacute;n capaz de equilibrar nuestros consumos y que jam&aacute;s nos faltar&aacute;n los recursos necesarios para atender a nuestros compromisos.</P>
                            <P>
                                <A NAME="N139"></A>La Sociedad Rural Argentina ha prestado una vez m&aacute;s un se&ntilde;alado servicio al pa&iacute;s preparando esta grande exposici&oacute;n de los productos de nuestra ganader&iacute;a y agricultura que son las principales fuentes de la riqueza nacional, donde podemos darnos cuenta exacta de los progresos conquistados y del estado floreciente de nuestra producci&oacute;n.</P>
                            <P>
                                <A NAME="N141"></A>Haciendo votos por el m&aacute;s completo &eacute;xito de esta hermosa fiesta del trabajo, en nombre del Sr. Presidente de la Rep&uacute;blica, declaro inaugurada la Exposici&oacute;n Nacional de Ganader&iacute;a y Agricultura. </P>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <br>
                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <p align="center">[<a href="#top">Back to top</a>]</p>
                        </td>
                    </tr>
                </table>
            </center>
        </div>
    </BODY>

<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-20.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
</HTML>
