<HTML>
    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-13.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
<HEAD>
        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>
        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">
        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">
        <META NAME="generator" content="NoteTab Pro 4.86">
        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">
        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">
        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">
    </HEAD>
    <BODY>
        <a name="top"></a>
        <table align="center" border="0" width="650">
            <tr>
                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>
            </tr>
        </table>
        <div align="center">
            <center>
                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <table width="650" border="0">
                                <tr>
                                    <td align="left" valign="top" width="70%"><b>
                                            <font size="+1">Las Bellas Artes en la Exposici&oacute;n -8- La Sociedad "Est&iacute;mulo de Bellas Artes"</font>
                                        </b><b>
                                            <font size="+1">
                                            </font>
                                        </b>
                                        <p align="center">
                                            <i>Diario La Libertad, jueves 30 de marzo de 1882</i>
                                        </p>
                                    </td><td align="right" valign="top" width="30%"><b>F. C.</b>
                                        <br>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>
                            <br>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <P>
                                <A NAME="N32"></A><A NAME="N33"></A>Despu&eacute;s de habernos ocupado de los cuadros de Blanes y antes de pasar en revista los pr&oacute;ximos de Gi&uacute;dici, Ballerini y Mendilaharzu, dejando tambi&eacute;n por ahora a un lado los cuadros expuestos por otros autores nacionales y extranjeros, es nuestro deber dedicar nuestra preferente atenci&oacute;n a los estudios exhibidos por los disc&iacute;pulos de la <i>Sociedad "Est&iacute;mulo de Bellas Artes"</i>.</P>
                            <P>
                                <A NAME="N40"></A>Bien merece esa util instituci&oacute;n que de ella nos ocupemos en primer rango. Los estudios que expone constituyen, en nuestra opini&oacute;n, lo m&aacute;s importante de la secci&oacute;n bellas artes como prueba de los adelantos que la pintura ha hecho entre nosotros, y como evidencia de la posici&oacute;n que nuestro pa&iacute;s podr&aacute; conquistarse en el dominio de las bellas artes si, procediendo con criterio y justicia y dedicando al asunto la atenci&oacute;n que &eacute;l reclama, nuestro Gobierno resuelve prestar su apoyo y ayuda a instituciones tan &uacute;tiles como la que nos ocupa y que en el corto espacio de cuatro a&ntilde;os ha producido disc&iacute;pulos que, como Ventura Marc&oacute; del Pont, Alfredo Paris, Eduardo Sivori y otros cuyos trabajos vamos a tener ocasi&oacute;n de analizar, har&iacute;an honor a sus maestros en cualquier capital europea.</P>
                            <P>
                                <A NAME="N42"></A>Fundada en 1877 por un n&uacute;cleo de j&oacute;venes estudiosos y amantes de la pintura, con el solo objeto de fomentar y desarrollar el gusto art&iacute;stico de sus socios mediante la adquisici&oacute;n de cuadros, exposiciones peri&oacute;dicas y la fundaci&oacute;n de una biblioteca art&iacute;stica donde pudiesen los interesados consultar las &uacute;ltimas y mejores publicaciones europeas, la <i>Sociedad "Est&iacute;mulo de Bellas Artes"</i> presinti&oacute; muy luego la necesidad de ensanchar su esfera de acci&oacute;n, y aprovechando la oportuna llegada a Buenos Aires de un artista del m&eacute;rito de Francisco Romero, resolvi&oacute; de acuerdo con &eacute;ste, fundar una academia de dibujo y pintura.</P>
                            <P>
                                <A NAME="N47"></A>Para ello contaba la Sociedad con la subvenci&oacute;n de cinco mil pesos mensuales que le hab&iacute;a sido acordada por el Gobierno de la provincia, pero que, infortunadamente no dur&oacute; m&aacute;s de lo que duran las ilusiones enga&ntilde;osas. No se hab&iacute;a instalado todav&iacute;a la Academia, cuando la administraci&oacute;n Tejedor resolvi&oacute; retirar a la Sociedad aquella ayuda.</P>
                            <P>
                                <A NAME="N49"></A>No fue ese contratiempo, empero, el obst&aacute;culo para que aquellos distinguidos j&oacute;venes llevasen a cabo su prop&oacute;sito. Doblando sus esfuerzos, y eficazmente ayudados en ellos por el profesor Romero, consiguieron vencer aquella primera dificultad y pocos meses despu&eacute;s, en julio de 1878, si no estamos equivocados, se instal&oacute; definitivamente la Academia de Dibujo y Pintura en el segundo piso de la calle Cuyo, esquina de Suipacha, frente a la sombrerer&iacute;a de Periss&eacute;.</P>
                            <P>
                                <A NAME="N51"></A>Una vez establecida la Academia, improvista de todos los medios y elementos que se requieren para el estudio serio y provechoso, la Sociedad, en la esperanza de que sus nobles aspiraciones y los sacrificios hechos merecer&iacute;an en lo pr&oacute;ximo el apoyo que ten&iacute;an el derecho de esperar de los poderes p&uacute;blicos, se dirigi&oacute; nuevamente al Gobierno de la provincia solicitando su ayuda y obtuvo de &eacute;ste, despu&eacute;s de las gestiones del caso, la formal promesa de una nueva subvenci&oacute;n de cuatro mil pesos mensuales.</P>
                            <P>
                                <A NAME="N53"></A>La promesa se realiz&oacute; en efecto, y, contando con aquel aumento en sus ex&iacute;guas entradas, la Sociedad decidi&oacute; trasladarse a un local m&aacute;s espacioso. Arrend&oacute; una parte de los salones del edificio del Teatro Col&oacute;n, e instal&oacute; all&iacute; su Academia con arreglo a las crecientes exigencias del estudio de la pintura y en condiciones de poder soportar la comparaci&oacute;n de sus instalaciones con las de las grandes academias europeas.</P>
                            <P>
                                <A NAME="N55"></A>Pero, apenas establecida en su nuevo local, cuando parec&iacute;a empezar a sonreirle la fortuna y crey&oacute; asegurado su porvenir, recibi&oacute; la Sociedad un nuevo golpe: le fueron nuevamente retirados los cuatro mil pesos que le hab&iacute;a acordado el Gobierno.</P>
                            <P>
                                <A NAME="N57"></A>Sigui&oacute; luchando con denuendo contra su mala suerte y contra la deplorable indiferencia del Gobierno provincial, hasta que, m&aacute;s tarde, siendo Ministro de Instrucci&oacute;n P&uacute;blica el Dr. D. Bonifacio Lastra, consigui&oacute; del Gobierno Nacional la subvenci&oacute;n de $ fuertes 60. <i>&iexcl;Sesenta pesos fuertes mensuales!</i>, suma que sigue recibiendo hoy, habiendo sido in&uacute;tiles hasta la fecha todas las representaciones y todas las s&uacute;plicas dirigidas a los poderes p&uacute;blicos en el sentido de obtener para la Sociedad una protecci&oacute;n digna de ella, digna de tan eficaces cuanto mal apreciados esfuerzos en pro del arte, digna de un Gobierno ilustrado y digna, finalmente, de una civilizaci&oacute;n de que tanto nos jactamos.</P>
                            <P>
                                <A NAME="N62"></A>Hace unos meses, el Presidente de la Rep&uacute;blica, invitado al efecto por la Comisi&oacute;n Directiva de la Sociedad, hizo una visita a su local y, adem&aacute;s de mostrarse en extremo satifecho de cu&aacute;nto vi&oacute;, no pudo menos de manifestar su sorpresa al inspeccionar, como detenidamente lo hizo, los numerosos y notables trabajos que all&iacute; encontr&oacute;, as&iacute; como lo completo de las instalaciones y de los elementos de estudio que, adquiridos con tanto trabajo y a fuerza solamente de una constancia digna de todo encomio, posee actualmente aquella simp&aacute;tica instituci&oacute;n.</P>
                            <P>
                                <A NAME="N64"></A>"No hab&iacute;a sospechado nunca la existencia en la Rep&uacute;blica de un establecimiento de tanta importancia", dijo el General Roca y, felicitando a aquellos estudiosos y aventajados j&oacute;venes por su consagraci&oacute;n al arte y al digno profesor Romero por su h&aacute;bil direcci&oacute;n de aquella importante escuela, prometi&oacute; hacer por ella, por su conservaci&oacute;n y por su prosperidad, todo cu&aacute;nto de &eacute;l dependiese.</P>
                            <P>
                                <A NAME="N66"></A>Hoy que, con motivo de la Exposici&oacute;n, la <i>Sociedad "Est&iacute;mulo de Bellas Artes"</i>, tan modesta en aspiraciones, como fecunda en resultados, presenta por primera vez al p&uacute;blico el fruto de sus esmeros; hoy que todos podemos admirar el provecho, realmente sporprendente, con que han estudiado los disc&iacute;pulos de la Academia de Pintura; hoy que m&aacute;s de uno de sus miembros atestigua con la elocuencia de sus obras poder rivalizar en conocimientos con los m&aacute;s aventajados disc&iacute;pulos de escuelas europeas, es tiempo de que los hombres que nos gobiernan se inspiren en sentimientos de justiciay hagan por tan ben&eacute;fica instituci&oacute;n lo que en todos los pa&iacute;ses grandes hacen los gobiernos ilustrados que saben dar a las bellas artes la importancia, el valor, y el verdadero lugar que forzosamente les corresponde en la educaci&oacute;n y en la civilizaci&oacute;n de los pueblos.</P>
                            <P>
                                <A NAME="N71"></A>No entraremos a disertar sobre los beneficios reales y las ventajas materiales de que de la bien entendida protecci&oacute;n a las bellas artes reportar&iacute;a el mismo Gobierno y con &eacute;l el pa&iacute;s.</P>
                            <P>
                                <A NAME="N73"></A>De nuestro lamentable atraso en la materia y del camino que tenemos que andar para ponernos al nivel de las naciones europeas en materia de la evoluci&oacute;n art&iacute;stica, ofrecen elocuente testimonio las verdaderas <i>atrocidades</i> que abundan en casi todas las secciones de la Exposici&oacute;n.</P>
                            <P>
                                <A NAME="N78"></A>Es tiempo que despertemos del letargo en que permanecemos; es tiempo que nuestro p&uacute;blico, tan ilustrado y tan competente ya en la m&uacute;sica, empiece a ilustrarse en los secretos, en los conocimientos y en el gusto de la pintura; el medio m&aacute;s eficaz para llegar a ese resultado es proteger y fomentar instituciones que, como la Sociedad que nos ocupa, sean las que mejor encaminar&aacute;n nuestros pasos en el largo camino que tenemos que recorrer.</P>
                            <P>
                                <A NAME="N80"></A>A la <i>Sociedad "Est&iacute;mulo de Bellas Artes"</i> se debe, en su mayor parte, el &eacute;xito que ha tenido y el visible inter&eacute;s que ha despertado en el p&uacute;blico la secci&oacute;n de bellas artes en la Exposici&oacute;n.</P>
                            <P>
                                <A NAME="N85"></A>Sin ella, sin su concurso, sin su contingente, sin sus loables afanes y sin su inteligente direcci&oacute;n, &iquest;qu&eacute; hubiera sido aqu&eacute;llo?</P>
                            <P>
                                <A NAME="N87"></A>Contestan por nosotros las secciones <i>art&iacute;sticas</i> en la Exposici&oacute;n en las que no han tenido ingerencia los miembros de aquella Sociedad.</P>
                            <P>
                                <A NAME="N92"></A>Es deber del Gobierno prestar su apoyo y ayuda a la <i>Sociedad "Est&iacute;mulo de Bellas Artes"</i>; pero dejar esa ayuda reducida a 60 $ menusales ser&iacute;a el colmo del rid&iacute;culo y de la injusticia.</P>
                            <P>
                                <A NAME="N97"></A>M&aacute;s que deber, habr&iacute;a verdadera conveniencia, econom&iacute;a real, provecho material, en subvencionar dignamente aquella sociedad, por cuanto con su existencia y con el mayor ensanche que quede a su esfera de estudios y tareas, ser&iacute;a del todo in&uacute;til de mandar estudiar a Europa, a expensas del tesoro p&uacute;blico, a j&oacute;venes argentinos deseosos de consagrar su talento a la pintura y a la escultura.</P>
                            <P>
                                <A NAME="N99"></A>Bajo la direcci&oacute;n de tan h&aacute;biles profesores como Romero, con otro m&aacute;s que en la escultura variese en lo que &eacute;l en la pintura, que llevar&aacute; a la <i>Sociedad "Est&iacute;mulo de Bellas Artes"</i> a la altura a que debe llegar, pero a la que s&oacute;lo podr&aacute; elevarse con la ayuda de los poderes p&uacute;blicos, las Academis europeas ser&iacute;an del todo innecesarias para los argentinos que aspiren a conquistarse un puesto en el mundo art&iacute;stico. Se formar&iacute;an aqu&iacute; mismo, como hoy se forman m&eacute;dicos, abogados e ingenieros, sirvi&eacute;ndoles m&aacute;s tarde, como a &eacute;stos, los grandes centros europeos simplemente como complemento o para perfeccionamiento de sus estudios. Y si hoy gastamos caudales en producir dos m&eacute;dicos para cada enfermo y veinte abogados para cada pleito, &iquest;ser&aacute; posible que no podamos aplicar una parte m&iacute;nima de esas abultadas sumas a la formaci&oacute;n de pintores y de escultores?</P>
                            <P>
                                <A NAME="N104"></A>&iquest;Es cre&iacute;ble que no podamos depender sino de $ fuertes 60 mensuales para proteger a una instituci&oacute;n de la importancia y los resultados de la <i>Academia de Bellas Artes</i>?</P>
                            <P>
                                <A NAME="N109"></A>Deteng&aacute;monos por hoy en esta pregunta.</P>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <br>
                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <p align="center">[<a href="#top">Back to top</a>]</p>
                        </td>
                    </tr>
                </table>
            </center>
        </div>
    </BODY>

<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-13.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
</HTML>
