<HTML>
    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-17.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
<HEAD>
        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>
        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">
        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">
        <META NAME="generator" content="NoteTab Pro 4.86">
        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">
        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">
        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">
    </HEAD>
    <BODY>
        <a name="top"></a>
        <table align="center" border="0" width="650">
            <tr>
                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>
            </tr>
        </table>
        <div align="center">
            <center>
                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <table width="650" border="0">
                                <tr>
                                    <td align="left" valign="top" width="70%"><b>
                                            <font size="+1">Paleontolog&iacute;a argentino</font>
                                        </b><b>
                                            <font size="+1">
                                            </font>
                                        </b>
                                        <p align="center">
                                            <i>El Sudamericano 2, 29; jueves 20 de setiembre de 1889, pp.87-88</i>
                                        </p>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>
                            <br>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <P>
                                <A NAME="N25"></A><A NAME="N26"></A>El Doctor Ameghino, distinguido naturalista argentino, nos ha favorecido con un ejemplar de su importante obra <i>Contribuci&oacute;n al conocimiento de los mam&iacute;feros f&oacute;siles de Rep&uacute;blica Argentina</i>.</P>
                            <P>
                                <A NAME="N33"></A>La obra, despu&eacute;s del pr&oacute;logo, est&aacute; precedida de una reve rese&ntilde;a hist&oacute;rica sobre los progresos de la geolog&iacute;a y paleontolog&iacute;a de nuestro pa&iacute;s, a la que sigue un resumen geol&oacute;gico de nuestros conocimientos sobre las formaciones cenoz&oacute;icas de la Rep&uacute;blica Argentina en la que se han encontrado y deben encontrarse restos de mam&iacute;feros. Estos terrenos se dividen en dieciocho pisos u horizontes que son estudiados prol&iacute;jamente, dando sus caracteres estatigr&aacute;ficos y paleontol&oacute;gicos.</P>
                            <P>
                                <A NAME="N35"></A>Sigue luego un largo estudio sobre el hombre f&oacute;sil argentino, cuyos m&aacute;s antiguos vestigios remontan al miocenio superior, en una &eacute;poca en que la configuraci&oacute;n del territorio que constituye la Rep&uacute;blica Argentina era muy diferente del actual, y estaba entonces poblado por una fauna de mam&iacute;feros completamente distinta, compuesta de especies en su totalidad hoy extinguida.</P>
                            <P>
                                <A NAME="N37"></A>Imposible es, no diremos resumir, pero ni siquiera dar una ligera idea del contenido del resto de la obra, en la que se pasan sucesivamente en revista todos los &oacute;rdenes de mam&iacute;feros conocidos. Vamos s&oacute;lo a mencionar algunos de los grupos cuyo conocimiento va a recibir un fuerte impulso debido a los materiales encontrados en el territorio de la Rep&uacute;blica Argentina.</P>
                            <P>
                                <A NAME="N39"></A>Uno de esos grupos es el de los marsupiales, en la actualidad casi exclusivo en el continente australiano, pero que en otras &eacute;pocas se extendi&oacute; sobre toda la superficie de la tierra. Los mam&iacute;feros m&aacute;s antiguos que se conocen son de esta divisi&oacute;n, sobresaliendo entre ellos los <i>plagianlacideos</i>, de los que se han encontrado vestigios en los terrenos secundarios de Europa, Africa y Norteam&eacute;rica. Unos consideraban a estos seres como un grupo de marsupiales completamente extinguido, mientras otros supon&iacute;an ten&iacute;an relaciones de parentesco con los macropodos, actuales de Australia. El descubrimiento inesperado de algunos g&eacute;neros argentinos de signados con los nombres de <i>abdebites</i>, <i>acdestis</i>, etc&eacute;tera, ha venido a dar la raz&oacute;n a &eacute;stos &uacute;ltimos, pues los mencionados g&eacute;neros presentan un conjunto de caracteres que permite considerarlos como antecesores de unos y otros.</P>
                            <P>
                                <A NAME="N50"></A>En el mismo caso se encuentran los creodontes, otro grupo de mam&iacute;feros carniceros extinguidos, encontrados en la base del terciario del hemisferio boreal. Los representantes argentinos de este grupo recientemente descubierto, ligan de una manera notable los dem&aacute;s creodontes a los marsupiales carniceros actuales de Australia.</P>
                            <P>
                                <A NAME="N52"></A>El grupo de los roedores o ratones, extendidos sobre casi toda la superficie de la tierra, y del que se encuentran representantes f&oacute;siles desde la base del terciario, ha sido en la Rep&uacute;blica Argentina excesivamente numeroso en g&eacute;neros y especies, -pero lo que m&aacute;s notable es que, mientras que en todas las dem&aacute;s regiones del globo no comprende m&aacute;s que animales de peque&ntilde;a talla, en nuetro pa&iacute;s tuvo especies (<i>megamys patagoniensis</i>, <i>megamys burmeisterii</i>, etc&eacute;tera) que alcanzaron un tama&ntilde;o verdaderamente gigantesco.</P>
                            <P>
                                <A NAME="N60"></A>Los toxodontes, constituyen un orden de mam&iacute;feros primitivos que parecen haber sido exclusivos de Sud-Am&eacute;rica, y particularmente de su parte austral. Hasta hace poco s&oacute;lo conoc&iacute;anse unos dos o tres g&eacute;neros, con un ascenso a ocho especies, casi todas de tama&ntilde;o considerable. El autor ha elevado el n&uacute;mero de g&eacute;neros a una veintena, pr&oacute;ximamente con unas sesenta especies, la mayor parte de talla relativamente peque&ntilde;a, pero de caracteres sumamente particulares. Entre los m&aacute;s notables, deben citarse los nuevos g&eacute;neros que llevan los nombres de <i>Pachirucos</i>, <i>Pothypoterium</i>, <i>Icochilus</i>, <i>Egethoterium</i>, etc&eacute;tera.</P>
                            <P>
                                <A NAME="N74"></A>Entre los ungulados, determina el autor un grupo del orden de los <i>perisodactylus</i>, que designa con el nombre de <i>litopternos</i>, propio de Sud-Am&eacute;rica, y que parece ser el antecesor de todos los dem&aacute;s paquidermos imparadigitados conocidos. Una familia de este grupo, la de los <i>Proteropteridos</i>, antecesora de los caballos y de los rumiantes, es descripta detalladamente por primera vez, con numerosos representantes entre los que sobresalen los g&eacute;neros <i>proterotherium y epitherium</i>, antecesores de los caballos.</P>
                            <P>
                                <A NAME="N88"></A>Entre los dem&aacute;s ungulados, menciona y describe un considerable n&uacute;mero de nuevos representantes del orden de los rumiantes, de los suideos, etc&eacute;ra.</P>
                            <P>
                                <A NAME="N90"></A>Los elefantes f&oacute;siles sud-americanos, designados con el nombre de mastodontes, son estudiados detenidamente, mencion&aacute;ndose cuatro especies nuevas. </P>
                            <P>
                                <A NAME="N92"></A>Hay un grupo de ungulados primitivos, designado con el nombre de <i>haplypoda</i>, cuyos representantes casi todos de tama&ntilde;o gigantesco, desaparecieron desde los primeros tiempos de la &eacute;poca terciaria. Los primeros vestigios de estos seres singulares, fueron encontrados en Francia e Inglaterra, pero en donde alcanzaron un desarrollo extraordinario es en la Am&eacute;rica del Norte.</P>
                            <P>
                                <A NAME="N97"></A>No se conoc&iacute;an hasta ahora en Sud-Am&eacute;rica, siendo mencionados por primera vez en la presente obra, describi&eacute;ndose en ella los g&eacute;neros procedentes de Patagonia, igualmente gigantescos y de caracteres menos singulares que los de Norte-Am&eacute;rica.</P>
                            <P>
                                <A NAME="N99"></A>Los sedentados, es el &uacute;ltimo grupo de mam&iacute;feros estudiado en la obra que examinamos. Es verdaderamente sorprendente la cantidad de nuevas formas que all&iacute; se describen, content&aacute;ndonos con mencionar entre los acorazados, los g&eacute;neros <i>nopachtus</i>, <i>panochtus</i>, <i>plohophorus</i>, <i>neureurus</i>, etc&eacute;tera., y entre los no acorazados los g&eacute;neros <i>glosoterium</i>, <i>stiliodon</i>, <i>eoloeps</i>, etc&eacute;tera. Termina la obra en una serie de cuadros sin&oacute;pticos, que constituyen lo que se podr&iacute;a llamar la estad&iacute;stica de los f&oacute;siles. En una primera serie de cuadros examina el autor la distribuci&oacute;n de los distintos g&eacute;neros de cada &eacute;poca, en los distintos horizontes, para determinar de esta manera con exactitud la edad relativa de cada fauna. Luego, en una serie de cuadros, compara cada una de las faunas extinguidas argentinas con las que se han encontrado en los otros continentes, determinando as&iacute; de una manera precisa la correspondencia exacta de las distintas &eacute;pocas cenoz&oacute;icas en Sud-Am&eacute;rica, con las de Norte-Am&eacute;rica, Europa y Asia.</P>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <br>
                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <p align="center">[<a href="#top">Back to top</a>]</p>
                        </td>
                    </tr>
                </table>
            </center>
        </div>
    </BODY>

<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-17.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
</HTML>
