<HTML>
    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-14.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
<HEAD>
        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>
        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">
        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">
        <META NAME="generator" content="NoteTab Pro 4.86">
        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">
        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">
        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">
    </HEAD>
    <BODY>
        <a name="top"></a>
        <table align="center" border="0" width="650">
            <tr>
                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>
            </tr>
        </table>
        <div align="center">
            <center>
                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <table width="650" border="0">
                                <tr>
                                    <td align="left" valign="top" width="70%"><b>
                                            <font size="+1">Las Bellas Artes en la Exposici&oacute;n -8- La Sociedad "Est&iacute;mulo de Bellas Artes" - Segunda Parte</font>
                                        </b><b>
                                            <font size="+1">
                                            </font>
                                        </b>
                                        <p align="center">
                                            <i>Diario La Libertad, viernes 31 de marzo de 1882</i>
                                        </p>
                                    </td><td align="right" valign="top" width="30%"><b>F. C.</b>
                                        <br>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>
                            <br>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <P>
                                <A NAME="N32"></A><A NAME="N33"></A>Lo repetimos: bajo el punto de vista de los adelantos que, aunque en limitada esfera, ha hecho la pintura entre nosotros y en lo que podemos esperar de talentos nacionales convenientemente dirigidos y disciplinados, los estudios que exhibe la <i>Sociedad "Est&iacute;mulo de Bellas Artes"</i>, constituyen la faz m&aacute;s interesante, a la vez que la m&aacute;s importante, de la secci&oacute;n bellas artes en la Exposici&oacute;n.</P>
                            <P>
                                <A NAME="N40"></A>Ayer hicimos la historia de esta util&iacute;sima instituci&oacute;n, poniendo de manifiesto las dificultades de toda especie con que ha tenido que luchar incesantemente durante los cuatro a&ntilde;os que lleva de existencia, y haciendo ver el deber en que est&aacute;n los poderes de la Naci&oacute;n de prestarle su franco apoyo y decidida protecci&oacute;n.</P>
                            <P>
                                <A NAME="N42"></A>De los ben&eacute;ficos resultados que esta llamada ejerce en la <i>Sociedad "Est&iacute;mulo de Bellas Artes"</i> y en la educaci&oacute;n art&iacute;stica de que tanto hemos menester, as&iacute; como de la altura a que ha llegado su Academia de Pintura, no obstante la obstinaci&oacute;n e indiferencia con que la han mirado hasta ahora nuestros gobiernos, ofrecen el m&aacute;s elocuente testimonio los trabajos expuestos y que no son sino una parte &iacute;nfima de lo que llevan ejecutados ya los estudiosos j&oacute;venes que forman parte de aquella instituci&oacute;n.</P>
                            <P>
                                <A NAME="N47"></A>Antes de examinar aquellas obras, algunas de ellas verdaderos cuadros de subido m&eacute;rito aunque todos los exhibe la Sociedad bajo la modesta denominaci&oacute;n de <i>estudios</i>, conviene advertir que, merced a los loables esfuerzos de sus miembros activos, la h&aacute;bil direcci&oacute;n y el desprendimiento del profesor Romero (que, de paso sea dicho en honor a su consagraci&oacute;n a la Academia y sus disc&iacute;pulos, ha sido el primero en rebajarse su moderado sueldo cada vez que la Sociedad ha tenido que vencer dificultades pecuniarias), la instituci&oacute;n cuenta ya con elementos de estudio de primer orden que, siempre que lo permiten sus econom&iacute;as, se aumentan con nuevas remesas de Europa.</P>
                            <P>
                                <A NAME="N52"></A>Entre los magn&iacute;ficos modelos de yeso de tama&ntilde;o natural que hoy posee, mencionaremos la <i>Venus</i> de Medicis, el <i>Gladiador moribundo</i>, <i>Apolo</i>, <i>El Disc&eacute;polo</i>, <i>El Fauno y el Ni&ntilde;o de la espina</i>, aparte de un gran n&uacute;mero de bustos y de fragmentos, sin contar una buena colecci&oacute;n de las m&aacute;s reputadas estampas para principiantes.</P>
                            <P>
                                <A NAME="N69"></A>En uno de sus salones h&aacute;llase instalada con todos los requisitos del caso la escuela llamada de <i>desnudos</i>, donde los disc&iacute;pulos m&aacute;s adelantados copian del natural al carb&oacute;n de noche y de d&iacute;a al &oacute;leo, durante las horas que cada uno de ellos puede quitarles a sus tareas diarias y a sus m&uacute;ltiples ocupaciones.</P>
                            <P>
                                <A NAME="N74"></A>Pocos sospechan hasta ahora la existencia en esta Capital de una Academia de Pintura tan completa y tan h&aacute;bilmente dirigida como la de la <i>Sociedad "Est&iacute;mulo de Bellas Artes"</i>, y de ah&iacute; la sorpresa que han causado en el p&uacute;blico, los notables estudios que exhibe en la Exposici&oacute;n.</P>
                            <P>
                                <A NAME="N79"></A>Lo primero que sus estudios revelan al observador atento, es el tino y la inteligencia de que da pruebas Romero en su acertado m&eacute;todo de ense&ntilde;anza. Como Romero es el mejor pintor como casi que dir&iacute;amos el &uacute;nico bueno, que hay en Buenos Aires, es hecho de todos conocido. Pero Romero es tan buen maestro como pintor y esa circunstancia no es tan natural, o por lo menos tan com&uacute;n, como muchos podr&iacute;an suponerlo. Una cosa es <i>saber</i>, y otra cosa es <i>saber ense&ntilde;ar</i>.</P>
                            <P>
                                <A NAME="N87"></A>La excelencia del m&eacute;todo de ense&ntilde;aza seguido por Romero se echa de ver, desde luego, en la ejecuci&oacute;n, en la <i>mani&egrave;re de faire</i>, completamente distinta y caracter&iacute;stica en cada uno de sus disc&iacute;pulos.</P>
                            <P>
                                <A NAME="N92"></A>Es que Romero, aprovechando habilmente el talento y las disposiciones especiales de cada uno de ellos, busca evidentemente a dejarles la mayor libertad de asuntos y fe, evitando de poner trabas a la inclinaci&oacute;n y los rasgos que distinguen el ingenio especial de cada uno.</P>
                            <P>
                                <A NAME="N94"></A>Mientras que todos son igualmente correctos en el dibuja e igualmente atentos en la observaci&oacute;n de la naturaleza y en la de las reglas del arte, cada uno tiene un modo diferente de interpretar y de representar sus impresiones.</P>
                            <P>
                                <A NAME="N96"></A>As&iacute; notamos en los estudios de Eduardo Sivori una marcada tendencia a la escuela llamada impresionista, que, sacrificando los detalles al conjunto, procura interpretar a la naturaleza mediante toques rigurosos y decididos, que permiten al espectador abarcar en un solo golpe de vista todo el conjunto de la composici&oacute;n, sin dejar que la mirada descanse de preferencia en un punto dado o en un detalle demasiado saliente. Donde mejor se nota esa tendencia en Sivori, es en su bonito paisaje <i>Oto&ntilde;o</i> que, aunque no forma parte de sus estudios acad&eacute;micos, revela de una manera evidente el estilo, sobrio de detalles, que distingue su h&aacute;bil pincel.</P>
                            <P>
                                <A NAME="N101"></A>El mismo estilo vigoroso, decidido y osado que se nota en su boceto de cabeza al &oacute;leo que lleva el n&uacute;mero 135 y que bastar&iacute;a, por s&iacute; solo, para hacer su reputaci&oacute;n de artista si &eacute;sta no la atestiguasen las dos dem&aacute;s obras. Citaremos como otra de las mejores su cabeza marcada con el n&uacute;mero 142 y no podemos menos de felicitarle muy sinceramente por su precioso cuadro <i>La aldea d&aacute;lmata</i> que con raz&oacute;n llama la atenci&oacute;n de los entendidos.</P>
                            <P>
                                <A NAME="N106"></A>Menos parco de detalles, pero de una ejecuci&oacute;n que se asemeja algo a la de Sivori en la firmeza, no si&eacute;ndole inferior en la maestr&iacute;a y en el dominio del pincel, Alfredo Paris presenta, entre otros estudios notables, una cabeza al &oacute;leo (num. 127) y una figura tambi&eacute;n al &oacute;leo (num. 145), siendo &eacute;sta &uacute;ltima verdaderamente magistral y digna de todo encomio. No podemos dejar de mencionar tambi&eacute;n, como estudio acad&eacute;mico, su <i>Desnudo</i> (num. 174), al carb&oacute;n, uno de los m&aacute;s notables que en ese g&eacute;nero exhibe la Sociedad. </P>
                            <P>
                                <A NAME="N111"></A>Paris es adem&aacute;s especialista en <i>marinas</i>, y m&aacute;s de una vez hemos tenido ocasi&oacute;n de admirar sus trabajos y su talento en ese ramo de pintura. Una vez m&aacute;s tenemos que tributarle nuestros pl&aacute;cemes  por los dos cuadros de ese estilo que exhibe en la Exhibici&oacute;n. Son ambos admirables.</P>
                            <P>
                                <A NAME="N116"></A>Ventura Marc&oacute; del Pont no queda atr&aacute;s de aquellos dos compa&ntilde;eros del arte, distingui&eacute;ndose sobre todo en sus "frutos" y en sus "naturalezas muertas". Merece especial menci&oacute;n su magn&iacute;fico cuadro num. 143, una cabeza al carb&oacute;n (num. 121) que atrae desde luego la atenci&oacute;n de los inteligentes; y la cabeza al &oacute;leo llena de vida y de verdad, marcada con el n&uacute;mero 139.</P>
                            <P>
                                <A NAME="N118"></A>M&aacute;s t&iacute;mido en la ejecuci&oacute;n, pero igualmente digno de encomio por su asiduidad en los estudios y los notables progresos que hace diariamente, Sigito Quesada merece ser felicitado, entre otros estudios, por su cabeza de Marquis (num. 146), al &oacute;leo y por la que lleva el n&uacute;m. 138, en la que est&aacute; estudiado con sumo ciudado el claro-oscuro, sin embargo que quiz&aacute;s deja algo que desear el contenido.</P>
                            <P>
                                <A NAME="N120"></A>Debemos mencionar tambi&eacute;n, como estudio de mucho m&eacute;rito, cada uno en su g&eacute;nero, una magn&iacute;fica cabeza al cart&oacute;n (num. 176) de Miguel Lan&uacute;s, los estudios de Benvenuto Carrosi, y muy especialmente, como trabajos de una perfecci&oacute;n absoluta y que ya nos han llamado sobremanera la atenci&oacute;n, un <i>Apolo</i> de cuerpo entero (num. 130) y una <i>Cabeza de Baco</i> (num. 136) debido al fin&iacute;sismo l&aacute;piz de J. Giaccobazzi. Hemos mencionado lo m&aacute;s notable de los estudios de la <i>Sociedad "Est&iacute;mulo de Bellas Artes"</i>, pero, si dispusi&eacute;semos de m&aacute;s espacio, analizar&iacute;amos muchos otros, haciendo as&iacute; la debida justicia no solamente a los distinguidos disc&iacute;pulos sino a su simp&aacute;tico, competente y de todos querido profesor Romero.</P>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <br>
                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <p align="center">[<a href="#top">Back to top</a>]</p>
                        </td>
                    </tr>
                </table>
            </center>
        </div>
    </BODY>

<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-14.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
</HTML>
