<HTML>
    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
<HEAD>
        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>
        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">
        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">
        <META NAME="generator" content="NoteTab Pro 4.86">
        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">
        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">
        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">
    </HEAD>
    <BODY>
        <a name="top"></a>
        <table align="center" border="0" width="650">
            <tr>
                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>
            </tr>
        </table>
        <div align="center">
            <center>
                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <table width="650" border="0">
                                <tr>
                                    <td align="left" valign="top" width="70%"><b>
                                            <font size="+1">Exposici&oacute;n Continental - las secciones europeas en la Exposici&oacute;n - Inglaterra</font>
                                        </b><b>
                                            <font size="+1">
                                            </font>
                                        </b>
                                        <p align="center">
                                            <i>Diario La Prensa, Buenos Aires, jueves 22 de junio de 1882, p. 1</i>
                                        </p>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>
                            <br>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <P>
                                <A NAME="N25"></A><A NAME="N26"></A>Abandonado por algunos d&iacute;as el estudio sumario que hemos empezado a hacer de los productos manufacturados, que de las pocas naciones europeas representadas en el Palacio del 11 de septiembre, figuran en sus respectivas secciones, y como ya el tiempo nos apura, no es posible perder un momento.</P>
                            <P>
                                <A NAME="N30"></A>Henos, ahora, en la secci&oacute;n inglesa. Esta ocupa un local bastante espacioso, muy sencillamente ornamentado, tanto que bien puede llamarse mezquino, si no fuera considerada la proverbial sobriedad de los hijos de Albi&oacute;n, sobre todo trat&aacute;ndose de un local ocupado por m&aacute;quinas; as&iacute; es que nos gusta esa ausencia de todo adorno, menos los colores ingleses que, como es natural, tapizan las paredes y los pilares del local. </P>
                            <P>
                                <A NAME="N32"></A>Detallar todo lo que all&iacute; est&aacute; expuesto, ser&iacute;a no solamente muy largo, sino tambi&eacute;n fastidioso para el lector y para &eacute;l que estas l&iacute;neas escribe; basta decir que la naci&oacute;n industriosa por excelencia, est&aacute; dignamente representada, a la altura que le corresponde dado el espacio que sus diversas m&aacute;quinas, &uacute;tiles e instrumentos ocupan en el Palacio de la Exposici&oacute;n.</P>
                            <P>
                                <A NAME="N34"></A>Podemos, pues, ser m&aacute;s breves, pero no mucho sin embargo, porque hay tanto bueno, tanto &uacute;til y digno de toda la atenci&oacute;n que siempre requieren los productos de la industria humana, que no nos es posible generalizar como hubi&eacute;ramos deseado.</P>
                            <P>
                                <A NAME="N36"></A>Las m&aacute;quinas de coser son excesivamente escasas, de las dos que hemos examinado acusan un buen gusto y un arte refinados; son verdaderos muebles sumamente elegantes, sobre todo la de Davis; las muestras de sus trabajos est&aacute;n expuestas tambi&eacute;n a vista y son de una delicada perfecci&oacute;n.</P>
                            <P>
                                <A NAME="N38"></A>Aunque la transici&oacute;n es algo brusca, no desistamos sin embargo en ocuparnos ahora de los specimens de rieles y de v&iacute;as para ferro-carriles, tramways y ferro para carriles miniaturas para usinas, fortalezas, etc., an&aacute;logos en el rol que desempe&ntilde;an a los que ya tuvimos el gusto de ver funcionar en la secci&oacute;n francesa; aqu&iacute; no hemos podido tener este placer, pero, sin embargo, podemos comparar los dos sistemas, el del Lifesay, ingl&eacute;s, y el de D&eacute;cauville (n), franc&eacute;s.</P>
                            <P>
                                <A NAME="N40"></A>Adem&aacute;s hay un sistema ingl&eacute;s completo y que no pertenece a Lifesay; es mucho m&aacute;s complicado, m&aacute;s pesado y de un establecimiento poco r&aacute;pido, los durmientes sobre todo son excesivamente pesados y los cambios de v&iacute;a no se hacen con la misma sencilla e ingeniosa construcci&oacute;n que en las v&iacute;as del sistema D&eacute;cauville (n).</P>
                            <P>
                                <A NAME="N42"></A>En cuanto al sistema Lifesay, lo que figura en la Exposici&oacute;n es un modelo de rieles, la manera de colocarlos y nada m&aacute;s; no hay cambios de v&iacute;a, ni ninguno de los otros aparatos de que hemos hablado.</P>
                            <P>
                                <A NAME="N44"></A>Esas dos clases de ferro para carriles miniatura necesitan para su establecimiento mayor n&uacute;mero de personal, en raz&oacute;n del peso de los materiales y de su mecanismo.</P>
                            <P>
                                <A NAME="N46"></A>Nos parece, pues, que los franceses superan a los ingleses en este sistema de ferro-carriles; el sistema de D&eacute;cauville (n) es muy superior a los que hemos estudiado de los ingleses, por su sencillez, su poco peso, su f&aacute;cil establecimiento y su muy recomendable solidez.</P>
                            <P>
                                <A NAME="N48"></A>Veamos, ahora, las v&iacute;as permanentes para ferro-carriles y para tramways, tambi&eacute;n sistema Lifesay. El material empleado en la construcci&oacute;n de los rieles y de los durmientes de hierro forjado de calidad excelente, pero no superior al que emplean en el Creusot, el sistema inventado por el ingeniero Lacroze para el establecimiento de las v&iacute;as de tramways y que tan buenos resultados ha dado en su aplicaci&oacute;n en Buenos Aires, es igualmente muy superior al de Lifesay.</P>
                            <P>
                                <A NAME="N50"></A>Hemos concluido con esta parte. Veamos los motores introducidos por Schwarz y hno.; los hay de varios tama&ntilde;os y todos muy sencillos, pudiendo aplicarlos en diferentes industrias con poco costo, pues el espacio que ocupan es reducido.</P>
                            <P>
                                <A NAME="N52"></A>Las cocinas a vapor de Basford y Perkins, que en tanto n&uacute;mero figuran, son muy econ&oacute;micas y manuables: sirven especialmente para los banquetes, los transportes, las grandes usinas y los cuarteles ahorrando tiempo, combustible y trabajo.</P>
                            <P>
                                <A NAME="N54"></A>La f&aacute;brica de los Sres. Scott Brothers, de Halifax, ha expuesto un precioso martillo a babor, tan &uacute;til, sencillo para talleres, una m&aacute;quina para taladrar fierro de gran potencia y otra para tornearlo; estas dos &uacute;ltimas son muy ingeniosas y de gran utilidad; adem&aacute;s hay un peque&ntilde;o molino a vapor, con piedras.</P>
                            <P>
                                <A NAME="N56"></A>E. L. y F. Turner Ipswick, presentan un lind&iacute;simo motor a vapor, vertical, "Gipeswick"; ha sido perfectamente trabajado y como todas las m&aacute;quinas de que ya hemos hablado es muy sencillo. Se puede ver tambi&eacute;n un cernidor a vapor de los mismos fabricantes, al lado de este un molino para trigo o m&aacute;iz de los Sres.Lloyd, muy bueno a juzgar por las muestras de trigo y ma&iacute;z molido que est&aacute;n a la vista; este molino es de un tama&ntilde;o regular y a vapor; otro molino, para trigo o ma&iacute;z tambi&eacute;n, es m&aacute;s peque&ntilde;o y a mano; estas dos m&aacute;quinas muy manuables y sencillas; finalmente, una m&aacute;quina para quebrar ma&iacute;z, es notable por lo bien que funciona y la prolijidad con que ejecuta el trabajo para el cual ha sido construida.</P>
                            <P>
                                <A NAME="N58"></A>La compa&ntilde;&iacute;a de metales titulada The Kirkstall Forgeout Ica. en Loods (Iorkshire) exhibe una numerosa colecci&oacute;n de sus metales y de los trabajos que se ejecutan en sus talleres, en lo que m&aacute;s sobresale no solamente por el n&uacute;mero sino tambi&eacute;n por la buena calidad de los materiales y por la buena ejecuci&oacute;n del trabajo, es en &aacute;rboles de transmisi&oacute;n rollados, cuyo di&aacute;metro var&iacute;a desde 1.4 de pulgada hasta 7 pulgadas; un poco arriba de estas muestras se lee lo siguiente en un cuadro que ha sido all&iacute; colocado: Arbol rollado patente desde 1.4 pulgada de di&aacute;metro hasta 7 pulgadas. No exige que sea torneado, es derecho y redondo - 20 por ciento m&aacute;s fuerte en la fuerza de toramiento: 32 por cientos m&aacute;s fuerte en la fuerza de flexi&oacute;n que las barras rolladas ordinarias.</P>
                            <P>
                                <A NAME="N60"></A>Tales son las ventajas que ofrecen esos trabajos que no son ciertamente despreciables; all&iacute; se ven c&oacute;pulas de flexi&oacute;n, engranajes de flexi&oacute;n, &aacute;rboles de transfusi&oacute;n rollados de todos los di&aacute;metros y para todos los usos a que se les quiera destinar; debi&eacute;ndose adem&aacute;s examinar las muestras que est&aacute;n al lado, para demostrar la calidad del metal.</P>
                            <P>
                                <A NAME="N62"></A>Esta misma compa&ntilde;&iacute;a construye tambi&eacute;n ejes para carros y carruajes; aunque no dudamos de su bondad no podemos afirmar que son tan buenos como los que construye en Firmini la compa&ntilde;&iacute;a francesa; se observa en los metales ingleses, es decir refiri&eacute;ndose a los fierros y a los [ilegible] elegidos en la construcci&oacute;n de estos ejes y &aacute;rboles de transmisi&oacute;n que no est&aacute;n tan unidos, tan compactos como los que hemos visto en el local ocupado por los materiales de Creusot; no dudamos que sean buenos, tan buenos como los franceses pero no es posible constatarlo puesto que no han sido pulidos con la misma prolijidad.</P>
                            <P>
                                <A NAME="N64"></A>Al apoyo de lo que decimos, pueden ver los visitantes de la Exposici&oacute;n en la secci&oacute;n inglesa, un gran n&uacute;mero de pedazos de hierro y de acero que no han sobresalido por su calidad y finura; algunos han sido rollados, torcidos en todos sentidos sin acusar fracturas, pero no todos son as&iacute;; puede verse especialmente un gran trozo de hierro que ha sido torcido, formando un nudo; el Creusot no presenta mejores que estos; hay algunos que han sido doblados a fr&iacute;o para mostrar la ductibilidad del metal, no todos han resistido a estas pruebas, pero como son trozos de metal no sobresaliente, bien puede concluirse que los ingleses no han desmerecido en lo m&aacute;s m&iacute;nimo, a pesar de presentar sus muestras poco menos que en bruto.</P>
                            <P>
                                <A NAME="N66"></A>De todas maneras, esto es un bien para nosotros y debemos por lo tanto felicitarnos de ello, porque conociendo pr&aacute;cticamente que no s&oacute;lo los ingleses trabajan sus m&aacute;quinas con buenos metales y que tambi&eacute;n las construyen con algunos de inferior calidad, haciendo pagar precios fabulosos, sabiendo donde nuestros industriales encontrar&aacute;n lo mismo a precios m&aacute;s moderados.</P>
                            <P>
                                <A NAME="N68"></A>La competencia entre franceses e ingleses es ya un hecho entre nosotros; los primeros han hecho notables progresos desde alg&uacute;n tiempo a esta parte, particularmente en la provisi&oacute;n de maquinarias y materiales para industrias particulares y para ferro-carriles.</P>
                            <P>
                                <A NAME="N70"></A>No nos es posible terminar hoy el examen de todos los productos manufacturados y expuestos en la secci&oacute;n inglesa, nos falta el espacio y el tiempo, pero desde ya podemos decir que Inglaterra est&aacute; muy bien representada. Ma&ntilde;ana concluiremos, sin duda, a pesar de que a&uacute;n resta mucho que estudiar.</P>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <br>
                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <p align="center">[<a href="#top">Back to top</a>]</p>
                        </td>
                    </tr>
                </table>
            </center>
        </div>
    </BODY>

<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
</HTML>
