<HTML>
    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-10.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
<HEAD>
        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>
        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">
        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">
        <META NAME="generator" content="NoteTab Pro 4.86">
        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">
        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">
        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">
    </HEAD>
    <BODY>
        <a name="top"></a>
        <table align="center" border="0" width="650">
            <tr>
                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>
            </tr>
        </table>
        <div align="center">
            <center>
                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <table width="650" border="0">
                                <tr>
                                    <td align="left" valign="top" width="70%"><b>
                                            <font size="+1">La Exposici&oacute;n Continental en Buenos Aires - 3. La Capital a la ventura</font>
                                        </b><b>
                                            <font size="+1">
                                            </font>
                                        </b>
                                        <p align="center">
                                            <i>Diario La Libertad, jueves 16 de marzo de 1882</i>
                                        </p>
                                    </td><td align="right" valign="top" width="30%"><b>Blasco De Garay</b>
                                        <br>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>
                            <br>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <P>
                                <A NAME="N32"></A><A NAME="N33"></A>&iquest;Qui&eacute;n no ha le&iacute;do alguna vez con deleite en sus floridos a&ntilde;os aquellos cuentos de hadas en que una c&aacute;scara de nuez se convierte en elegante carruaje, el &aacute;spero cardal en maravilloso jard&iacute;n, la miserable choza en suntuoso palacio y la vieja llena de harapos en apuesta princesa, radiante de juventud y de hermosura? Pues uno de estos cuentos de hadas nos ha parecido a nosotros la Exposici&oacute;n Continental comparando el aspecto que presentaba en la tarde del catorce con los momentos en que tuvo lugar su inauguraci&oacute;n solemne.</P>
                            <P>
                                <A NAME="N37"></A>Y muestra que no exageramos nada absolutamente, por no hay m&aacute;s que recorder aquella confusi&oacute;n de objetos de todas clases, de armarios por concluir, de cajones por vaciar, de adornos por colocar; y aquel sue&ntilde;o hecho de fea y mal ajustada tablaz&oacute;n, y el desorden que en todo reinaba, y cierto vac&iacute;o general que causaba santo horror pareciendo imposible que tal desorden y tales faltas pudieran remediarse no en horas sino en d&iacute;as.</P>
                            <P>
                                <A NAME="N39"></A>Mas pasaron veinticuatro horas, y en los suelos hab&iacute;a alfombras, y en los escaparates hab&iacute;a vestidos, gorras, libros, frascos, lanas, vinos y todo g&eacute;nero de objetos y productos, y en las puertas cortinajes, y en los techos colgaduras, y los obreros, peones y dem&aacute;s gentes se ve&iacute;an substitu&iacute;dos por graciosas y bell&iacute;simas mujeres con apuesto de caballeros en n&uacute;mero tal que de por s&iacute; sola la concurrencia daba por su calidad y n&uacute;mero un mayor realce a la fiesta de apertura.</P>
                            <P>
                                <A NAME="N41"></A>No es de este lugar describirla: corresponde por lo especial de la tarea a otras plumas y otras secciones, y como no tenemos tiempo que perder, entremos en la Exposici&oacute;n propiamente dicha y empecemos. Pero apenas atravesado el elegante y espacioso vest&iacute;bulo que da a la calle Rivadavia, lleno de pinturas aleg&oacute;ricas sencillas y de buen gusto, debidos al conocido y acreditado industrial sr. Ser&eacute; y despu&eacute;s de penetrar en la secci&oacute;n Capital que como cabeza de la naci&oacute;n tiene el derecho de ser visitada a la primera, nos detenemos perplejos. Nuestro sal&oacute;n se presenta a nuestras miradas, cubierto en la parte superior por los colores nacionales, y completamente lleno de armarios y escaparates de todas formas y dimensiones que lo dividan en funci&oacute;n de calles y pasadizos. &iquest;Qu&eacute; es lo que hay all&iacute;? De todo. &iquest;Por d&oacute;nde empezaremos el estudio? &iquest;Por cualquier parte? &iquest;Qu&eacute; m&eacute;todo seguir? Ninguno, porque falta el elemento base esencial para emprender un estudio detallado y ordenado: falta el cat&aacute;logo.</P>
                            <P>
                                <A NAME="N43"></A>Todo g&eacute;nero de espect&aacute;culo p&uacute;blico lleva consigo defectos que parecen inherentes a su naturaleza u objeto, como los que hay en determinados pueblos, climas y razas: las exposiciones en general, grandes o chicas, se inauguran siempre en todas partes, sin haberse terminado las instalaciones y publicado los cat&aacute;logos. La Exposici&oacute;n Continental no pod&iacute;a escapar a la ley com&uacute;n, a esta especial enfermedad de familia que agaj&oacute; a las que antes de ella se celebraban en otros pa&iacute;ses, y as&iacute; empezamos, con no poca desesperaci&oacute;n, los que hemos adquirido el compromiso de estudiarla y dar a todos vientos de la publicidad el resultado bueno o malo de este estudio.</P>
                            <P>
                                <A NAME="N45"></A>Naveguemos pues, sin tim&oacute;n y sin br&uacute;jula, por en medio de ese mar lleno de los escollos de lo desconocido, hasta que sobrevengan mejores tiempos, y d&iacute;as m&aacute;s tranquilos en que el exceso de concurrencia no sea un inconveniente m&aacute;s para el que trabaja en aquel recinto y dirijamos una mirada en nuestro alrededor. Hallarse en la secci&oacute;n Capital, es estar en casa propia o por lo menos en familia: all&iacute; nada nos es extra&ntilde;o, porque los nombres son conocidos y cada uno de ellos tiene una significaci&oacute;n especial, siendo algunos verdaderamente populares.</P>
                            <P>
                                <A NAME="N47"></A>Diganlo sino aquellas dos grandes vidrieras que miden unos seis o m&aacute;s metros cada una, y que haci&eacute;ndose frente y uni&eacute;ndose por la parte superior por cielorraso azul y blanco, del que pende elegate ara&ntilde;a, cobijando dos enormes pir&aacute;mides cuadrangulares llenas de frascos de igual tama&ntilde;o, entre los cuales y en el hueco que forma el mostrador que las sustenta, un amable empleado reparte cat&aacute;logos y tarjetas. V&eacute;amos qui&eacute;n es el expositor: Prat, el tintorero Prat; volvemos la vista a sus vidrieras y all&iacute; en tejidos e hilados de varias clases aparecen todos los colores del iris, y todos cuantos con ellos se producen combin&aacute;ndolos; colores vivos, brillantes, hermosos, que demuestran hasta que grado de perfecci&oacute;n ha llegado hoy la gran casa de Prat en material de tintorer&iacute;a.</P>
                            <P>
                                <A NAME="N49"></A>No es &eacute;sta sola su especialidad: aquellos frascos que forman pir&aacute;mides, son agua de quitar manchas, agua que no quema, que no destruye, que hace de la ropa vieja ropa casi nueva, en una palabra el agua Prat conocida hasta en el &uacute;ltimo rinc&oacute;n de la Rep&uacute;blica. La tintorer&iacute;a y lavadero de Prat es uno de los primeros establecimientos industriales del pa&iacute;s; marcha con los adelantos del d&iacute;a, y muy en breve tendremos ocasi&oacute;n de ocuparnos de &eacute;l, content&aacute;ndonos ahora con decir que su instalaci&oacute;n en el Palacio del Once, que es muy buena, tiene su digno complemento en el cat&aacute;logo de la casa que reparte con propulsi&oacute;n y en el cual se encuentran cu&aacute;ntos datos e indicaciones se desean sobre el precio, calidades, colores, pesos, etc. Todo expositor que no imite su ejemplo, no mira por sus propios intereses, mira a Prat.</P>
                            <P>
                                <A NAME="N51"></A>No lejos de all&iacute; tropezaremos con otro nombre no menos conocido: Cramwell. Su instalaci&oacute;n de pomos de carnaval es una ense&ntilde;anza pr&aacute;ctica. Cramwell fue el primero, si no estamos equivocados, que se emancip&oacute; del yugo europeo estableciendo aqu&iacute; la fabricaci&oacute;n de pomos. Su calidad es igual a los buenos que ven&iacute;an del extranjero: su cr&eacute;dito es grande, y le deben haber producido ping&uuml;es y bien merecidas ganancias, a pesar de los muchos que le han seguido en su camino aunque sin sobrepujarle nunca.</P>
                            <P>
                                <A NAME="N53"></A>Exhibe su industria, y en su exposici&oacute;n se ve el lingo de deplomo, es decir la materia bruta: las chapas gruesas y redondas de las que nadie sospechar&iacute;a que por la presi&oacute;n del aire se produce el pomo fino, como hoja de papel, redondo y recto; las boquillas y tuercas, y finalmente el pomo del comercio, terminado, lleno de agua hermetizada y cubierta al exterior por etiquetas de vivos colores.</P>
                            <P>
                                <A NAME="N55"></A>Volvamos la vista, y all&iacute; est&aacute;n riqu&iacute;simos vestidos presentados en grandes y hermosos escaparates, sobre los que figuran los nombres de La ciudad de Londres, Dupuy, Las porte&ntilde;as de cuyos bien surtidos dep&oacute;sitos salen las galas que el bello sexo elegante luce en Palermo de d&iacute;a, en el Col&oacute;n de noche, y de las que hab&iacute;a de seguro muchos centenares en movimiento en la Exposici&oacute;n misma, y cerca de esos y otros, que no recordamos en este momento de escuella, las magn&iacute;ficas colecciones de Madame Careau que revelan un arte consumado y un gusto verdaderamente regio.</P>
                            <P>
                                <A NAME="N57"></A>Pero &iexcl;qu&eacute; apuros los nuestros para podernos dar cuenta, y explicarlo luego a quienes fuera de all&iacute; nos preguntaran, qu&eacute; significaban aquellas telas y sus labores y su hechura, y cuando cargados de ignorancia y confusi&oacute;n habr&iacute;amos salido sin la oportuna intervenci&oacute;n de una movil&iacute;sima se&ntilde;ora que nos di&oacute; en breves minutos una lecci&oacute;n de la que a&uacute;n recordamos aunque confusamente lo de: salida de  baill&eacute;, broch&eacute;, bulonn&eacute;, raso estampado ...</P>
                            <P>
                                <A NAME="N59"></A>Muebles riqu&iacute;simos de maderas del Chaco, de esa madera llamada a hacer una revoluci&oacute;n completa en la ebanister&iacute;a; encuadernaciones superiores hechas con tafiletes y otras materias del pa&iacute;s; trabajos de imprenta y litograf&iacute;a; aparatos el&eacute;ctricos, productos farmac&eacute;uticos, de todo &eacute;sto y mucho m&aacute;s hay en la secci&oacute;n Capital, y de todo nos iremos ocupando, cuando el mejor conociminto pr&aacute;ctico del local y la publicaci&oacute;n del indispensable cat&aacute;logo venga a facilitar nuestro trabajo.</P>
                            <P>
                                <A NAME="N61"></A>Entre tanto dejemos consignado que nuestra primera impresi&oacute;n va echando ra&iacute;ces; la Exposici&oacute;n Continental  es buena. Cuando cansados de vagar durante algunas horas por aquel mar de gente y aquel laberinto de instalaciones, nos sentamos un momento en un divan que hallamos inmediato, se nos acerc&oacute; un amigo que a fuer de curioso hab&iacute;a recorrido ya los &uacute;ltimos rincones del que fu&eacute; mercado de frutos y hoy es Exposici&oacute;n Continental, y entusiasmado, porque lo estaba de veras, por cuanto hab&iacute;a visto y observado exclam&oacute;:</P>
                            <P>
                                <A NAME="N63"></A>&iquest;No es una gran l&aacute;stima, amigo m&iacute;o, que este Palacio con sus elegantes y variadas decoraciones, con la multitud de objetos de todas clases y procedencias que en &eacute;l se encierran y que son un gran libro abierto a los ojos del pueblo para que todos lean y aprendan, no es una gran l&aacute;stima que todo ello tenga que desaparecer dentro de tres meses?</P>
                            <P>
                                <A NAME="N65"></A>Ciertamente, le respondimos: pero es un error el creer que desaparecer&aacute; todo. El Palacio volver&aacute; a ser lo que antes, madera y metal, que se desparramar&aacute;n a todos lo vientos; los objetos expuestos volver&aacute;n cada uno al taller o f&aacute;brica de donde salieron, pero lo principal quedar&aacute;, porque quedar&aacute; lo que todos hayamos aprendido en estos tres meses y sabemos aprovecharlos; quedar&aacute; una noble emulaci&oacute;n que estos grandes torneos producen y fecunda en resultados; quedar&aacute; la gloria del Club Industrial que inici&oacute; el presente y de cuantos le hayan secundado, gloria que corresponder&aacute; no s&oacute;lo a un grupo ni a una ciudad sino a toda la Rep&uacute;blica, porque ese provecho, esa emulaci&oacute;n y esa gloria se grabar&aacute;n en carteles de oro en la historia del pa&iacute;s, consituyendo una de sus m&aacute;s brillantes p&aacute;ginas; es decir, que de todo lo que vemos desaparecer&aacute; la materia pero quedar&aacute; el progreso!</P>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <br>
                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <p align="center">[<a href="#top">Back to top</a>]</p>
                        </td>
                    </tr>
                </table>
            </center>
        </div>
    </BODY>

<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-10.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
</HTML>
