<HTML>
    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-11.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
<HEAD>
        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>
        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">
        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">
        <META NAME="generator" content="NoteTab Pro 4.86">
        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">
        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">
        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">
    </HEAD>
    <BODY>
        <a name="top"></a>
        <table align="center" border="0" width="650">
            <tr>
                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>
            </tr>
        </table>
        <div align="center">
            <center>
                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <table width="650" border="0">
                                <tr>
                                    <td align="left" valign="top" width="70%"><b>
                                            <font size="+1">Las Bellas Artes en la Exposici&oacute;n</font>
                                        </b><b>
                                            <font size="+1">
                                            </font>
                                        </b>
                                        <p align="center">
                                            <i>Diario La Libertad, domingo 19 y lunes 20 de marzo de 1882</i>
                                        </p>
                                    </td><td align="right" valign="top" width="30%"><b>F. C.</b>
                                        <br>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>
                            <br>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <P>
                                <A NAME="N32"></A><A NAME="N33"></A>Si para juzgar de la altura de nuestra civilizaci&oacute;n como pueblo, el extranjero no tuviese ni otra gu&iacute;a ni otra medida que la que le ofrece la secci&oacute;n de bellas artes en la Exosici&oacute;n Continental, muy poco favorable nos ser&iacute;a por cierto su fallo, y para dem&aacute;s lastimado para no decir avergonzado - quedar&iacute;a con &eacute;l nuestro orgullo nacional.</P>
                            <P>
                                <A NAME="N37"></A>No es que no sea digna de visitarse aquella secci&oacute;n de la Exposici&oacute;n. No. Muy lejos de ello, hay all&iacute; muchas cosas buenas, mucho que estudiar y que aprender, y m&aacute;s de una de las obras expuestas ocupar&iacute;a dignamente un puesto de honor en cualquier exposici&oacute;n europea, saliendo triunfante del riguroso examen al que tendr&iacute;a que someterse ante el severo tribunal de aquellos cert&aacute;menes, antes de ser admitida al privilegiado recinto.</P>
                            <P>
                                <A NAME="N39"></A>M&aacute;s que digna de visitarse, la secci&oacute;n de bellas artes merece la preferencia que se le acuerda una gran parte de los concurrentes a aquella fiesta del progreso; es la primera exposici&oacute;n seria que de la pintura y de la estuatuaria se celebra entre nosotros y, como tal, ha sido una verdadera y agradable sorpresa para los admiradores de lo bello y los amantes del arte.</P>
                            <P>
                                <A NAME="N41"></A>El conjunto de cuadros expuestos cautiva desde luego la atenci&oacute;n del visitante, aun cuando los inteligentes noten muy pronto la prisa y en algunos casos, la falta de criterio con que han sido colocadas las obras, siendo dif&iacute;cil, sino imposible, descubrir el plan de distribuci&oacute;n y de clasificaci&oacute;n que ha seguido la Comisi&oacute;n encargada de aquel trabajo.</P>
                            <P>
                                <A NAME="N43"></A>Pero no es esta circunstancia, simple cuesti&oacute;n de detalles, la que nos ha arrancado la frase con que hemos iniciado nuestro estudio. Lo que nos duele, lo que debe mortificar a todo argentino es que las mejores obras expuestas son extranjeras, qued&aacute;ndonos tan s&oacute;lo el consuelo de ver que entre esas mejores obras extranjeras figuran las creadas por el pincel o el buril de hijos de esta tierra!</P>
                            <P>
                                <A NAME="N45"></A>V&aacute;lganos siquiera eso, que, por lo dem&aacute;s, hay que convenir en que, as&iacute; como ciudadanos, son argentinos los Ballerini, los Gi&uacute;dici, los Correa Morales, los Cafferata y los Mendilaharzu por el hecho de haber nacido en tierra argentina, no es menos cierto que, como artistas, esos aventajados talentos, por el centro en que se han desarrollado, por las primeras ilusiones, por las primeras nociones que han recibido, por el escenario que les ha inspirado -en una palabra, por su educaci&oacute;n- son extranjeros.</P>
                            <P>
                                <A NAME="N47"></A>El artista pertenece de hecho, como tal, al pa&iacute;s en que se ha formado. El Gi&uacute;dici artista es tan italiano como Carlos Gomes nacido en Brasil y Mendilaharzu tan franc&eacute;s como Offenbach, nacido en Alemania, y ser&iacute;a por cierto mayor gloria para nosotros el que el espa&ntilde;ol Fortuny parece pintor argentino que la que puede constituir el hecho de que el argentino Cafferata sea escultor italiano.</P>
                            <P>
                                <A NAME="N49"></A>A lo que principalmente debemos aspirar, para llegar a ocupar en los dominios del arte el lugar que como a naci&oacute;n culta nos correponde, es a formar artistas argentinos, artistas formados aqu&iacute;, ya nazcan en la Rep&uacute;blica, ya nazcan en el celeste imperio.</P>
                            <P>
                                <A NAME="N51"></A>Desgraciadamente nuestros gobiernos, absorbidos constantemente por la pol&iacute;tica y preocupados sin cesar por mezquinos intereses de partidos, no han podido dedicar hasta ahora a las artes la atenci&oacute;n que les dedican los gobiernos de todas las naciones civilizadas.</P>
                            <P>
                                <A NAME="N53"></A>&iexcl;Las bellas artes! M&aacute;s de un gobernante hemos tenido por cierto, que ni ha sospechado nunca en su vida la existencia de semejante cosa, y no pocos habr&aacute; a&uacute;n hoy que no sepan distiguir entre una cromolitograf&iacute;a y un cuadro al oleo y que de la mejor buena fe tomar&aacute;n un "yeso" por un "bronce". </P>
                            <P>
                                <A NAME="N55"></A>Y si no alcanzan m&aacute;s all&aacute; los conocimientos art&iacute;sticos de la generalidad de los gobiernos, m&aacute;s que disculpado debe estar el pueblo de su ignorancia en la materia, y menos hay que admirarse de ingenuidades, como la de una se&ntilde;ora que, en nuestra presencia, preguntaba hace pocas noches a su mam&aacute;, sin que &eacute;sta pudiese satisfacerle su curiosidad, "si el Esclavo de Cafferata era un verdadero negro embalsamado?"</P>
                            <P>
                                <A NAME="N57"></A>Las bellas artes han sido el mejor int&eacute;rprete que de los acontecimientos pasados y de los sucesos memorables de la antig&uuml;edad han tenido los pueblos modernos. Ellas son las que nos han revelado y nos revelan a&uacute;n hoy, misterios que sin su poderosa ayuda y sin su imponente elocuencia, habr&iacute;an quedado para siempre sumidos en el silencio de los siglos.</P>
                            <P>
                                <A NAME="N59"></A>Cuando la historia enmudece, hablan las artes! He ah&iacute; porque vemos las naciones m&aacute;s adelantadas gastar caudales en el descubrimiento y en la conservaci&oacute;n de las obras de arte, de los monumentos, de las pinturas y de todas las producciones del ingenio de nuestros antepasados.</P>
                            <P>
                                <A NAME="N61"></A>Y mientras aquellas naciones emplean ingentes sumas en la adquisici&oacute;n de tales preciosas reliquias, nosotros que en todas las imitamos -menos en lo bueno,- derrochamos nuestras fortunas en frusler&iacute;as, en errores de toda especie... y en elecciones!</P>
                            <P>
                                <A NAME="N63"></A>Ellas se inclinan respetuosamente ante las artes, brind&aacute;ndoles todas las franquicias, consigui&eacute;ndoles toda su protecci&oacute;n, cuidando de su cultivo y de sus progresos, mientras nosotros, con pretensiones a querer tener artistas argentinos, aunque se formen en el extranjero, empezamos por exigir que las obras que ellos nos mandan paguen a su entrada derechos de aduana que constituyen para ellos una verdadera ruina - y eso, en muchos casos, despu&eacute;s de retirarles la mezquina pensi&oacute;n que les hab&iacute;amos acordado para atender a su sost&eacute;n mientras durasen sus estudios, dej&aacute;ndolos as&iacute; repentinamente entregados a la providencia, o a la miseria, si no viniesen a su auxilio la generosidad de los amigos, indignada ante la mezquindad y la injusticia de los gobiernos.</P>
                            <P>
                                <A NAME="N65"></A>Naciones relativamente menos ricas que nosotros fundan y costean dispendiosas academias de bellas artes. Nosotros -&iexcl;da verg&uuml;enza decirlo!- mientras despilfarramos en adquirir m&aacute;quinas de guerra y en sostener armadas, mientras nos empe&ntilde;amos en llevar ferro-carriles al desierto, y mientras nos dejamos embaucar por empresarios que nos cuestan sendos millones, no podemos gastar en proteger las bellas artes m&aacute;s que $ 60 al mes! Sesenta pesos fuertes mensuales: he ah&iacute; hasta donde alcanza la protecci&oacute;n y la generosidad del gobierno nacional para la sociedad "Est&iacute;mulo de Bellas Artes", esa util&iacute;sima asociaci&oacute;n establecida entre nosotros que en cuatro a&ntilde;os de existencia, luchando con mil dificultades que s&oacute;lo la constancia y dedicaci&oacute;n de sus miembros y su amor al estudio podr&iacute;an vencer, ha producido, como lo atestiguan sus obras, disc&iacute;pulos cuyos cuadros, presentados modestamente como estudios en la Exposici&oacute;n y de los que oporunamente nos hemos de ocupar con la atenci&oacute;n que merecen, dejan muy atr&aacute;s los pretendidos y pretensiosos cuadros - algunos que ni el honor de la cr&iacute;tica merecen,- de pseudo-artistas, que, para escarnio de nuestro gusto y de nuestra educaci&oacute;n art&iacute;stica, dirigen tambi&eacute;n tituladas "Academias"... subvencionadas tambi&eacute;n, s&acute;il vous pla&icirc;t, por el gobierno, cuyo discernimiento, en este caso, no queda muy bien parado.</P>
                            <P>
                                <A NAME="N67"></A>Nos hemos extendido m&aacute;s de lo que quer&iacute;amos en estas consideraciones generales, y, por hoy, ponemos aqu&iacute; el punto final, para continuar en el pr&oacute;ximo n&uacute;mero.</P>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <br>
                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <p align="center">[<a href="#top">Back to top</a>]</p>
                        </td>
                    </tr>
                </table>
            </center>
        </div>
    </BODY>

<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-11.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
</HTML>
