<HTML>
    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
<HEAD>
        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>
        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">
        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">
        <META NAME="generator" content="NoteTab Pro 4.86">
        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">
        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">
        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">
    </HEAD>
    <BODY>
        <a name="top"></a>
        <table align="center" border="0" width="650">
            <tr>
                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>
            </tr>
        </table>
        <div align="center">
            <center>
                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <table width="650" border="0">
                                <tr>
                                    <td align="left" valign="top" width="70%"><b>
                                            <font size="+1">Museo de Bellas Artes - La inauguraci&oacute;n de ayer</font>
                                        </b><b>
                                            <font size="+1">
                                            </font>
                                        </b>
                                        <p align="center">
                                            <i>Diario La Prensa, 26 de noviembre de 1896, p. 1</i>
                                        </p>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>
                            <br>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <P>
                                <A NAME="N25"></A><A NAME="N26"></A>Seg&uacute;n estaba anunciado, tuvo lugar ayer a las cuatro de la tarde, la inauguraci&oacute;n oficial del Museo de Bellas Artes, presidida por el Sr. Ministro de Justicia, Culto e Instrucci&oacute;n P&uacute;blica.</P>
                            <P>
                                <A NAME="N30"></A>Muchos de los asistentes que se anticiparon a la hora designada en las invitaciones, pudieron observar ligeramente los cuadros y formarse una idea del m&eacute;rito de &eacute;stos y del &oacute;rden con que se ha hecho la colocaci&oacute;n de los mismos.</P>
                            <P>
                                <A NAME="N32"></A>Respecto de lo primero la impresi&oacute;n es poco o nada halagadora, siendo elementar que el Gobierno, al determinarse a poner en pr&aacute;ctica una idea tan &uacute;til y bella como la fundaci&oacute;n de un museo de pintura y escultura, no haya invertido previamente algunos cientos de miles de pesos en la adquisici&oacute;n de obras cl&aacute;sicas de arte pl&aacute;stico, siquiera con el prop&oacute;sito de evitar que los extranjeros ilustrados que visiten esta Capital y quieran darse cuenta de nuestra cultura art&iacute;stica, no sufran la decepci&oacute;n m&aacute;s deplorable al contemplar la mayor&iacute;a de los cuadros del improvisado Museo del Bon March&eacute;.</P>
                            <P>
                                <A NAME="N34"></A>Sin duda alguna, debido tambi&eacute;n a la escasez de elementos con que se cuenta, ha sido por lo que las distintas telas que all&iacute; se exhiben, se hallan colocadas sin m&eacute;todo ni clasificaci&oacute;n de semejanzas, y mucho menos de escuelas, habi&eacute;ndose buscado con preferencia los efectos de simetr&iacute;a en relaci&oacute;n al tama&ntilde;o y a la forma de los cuadros, y algunas veces de los reflejos de la luz, combinados m&aacute;s o menos caprichosamente con las tintas de cada obra.</P>
                            <P>
                                <A NAME="N36"></A>En resumen; como exposici&oacute;n art&iacute;stica, el nuevo Museo, mientras no haya sido dotado de mejores cuadros que las que hoy posee, hay que admitirlo con muchas reservas; y como sitio de estudio para los j&oacute;venes aficionados, ser&aacute; siempre muy atinado recomendarles, que no es art&iacute;stico ni genial incurrir en el pecado de imitaci&oacute;n; en el concepto dic&aacute;ctico el lema debe ser: guarda e passa. Desde luego, hacemos algunas excepciones aunque pocas bajo el punto de vista de la severidad art&iacute;stica que tiene necesariamente que reinar en un Museo de la categor&iacute;a del que nos ocupa.</P>
                            <P>
                                <A NAME="N38"></A>Si se tratara de una galer&iacute;a de car&aacute;cter secundario y de simples amateurs y aficionados, la benevolencia cr&iacute;tica tendr&iacute;a que constituir la norma, sino el criterio de juicio; pero trat&aacute;ndose de un Museo de Bellas Artes, indicado oficialmente para determinar el grado de cultura art&iacute;stica nacional, hay que ser severos.</P>
                            <P>
                                <A NAME="N40"></A>En tal sentido, puede decirse por los discursos que se pronunciaron, en el acto inaugural de ayer, expresaron mejor que los cuadros que llenan las paredes del Museo, nuestra erudici&oacute;n art&iacute;stica.</P>
                            <P>
                                <A NAME="N42"></A>Empez&oacute; el Sr. Schiaffino, haciendo la historia de la creaci&oacute;n del nuevo centro de pintura y escultura, explay&aacute;ndose en seguida en atinadas consideraciones hist&oacute;ricas sobre la influencia que las bellas artes han tenido en la marcha del progreso de la humanidad.</P>
                            <P>
                                <A NAME="N44"></A>Habl&oacute; despu&eacute;s el Ministro Bermejo, quien daba innumerables razones encaminadas a probar que las artes pl&aacute;sticas influ&iacute;an en la formaci&oacute;n de los ideales de la juventud, y propender al mayor desenvolvimiento de aquellas significaba complementar a la instrucci&oacute;n p&uacute;blica de una naci&oacute;n.</P>
                            <P>
                                <A NAME="N46"></A>El Senador Igarz&aacute;bal, quien le sigui&oacute; en el uso de la palabra, se concret&oacute; con especialidad a demostrar la eficaz ayuda que las bellas artes brindaban a las industrias manufactureras, trayendo a colaci&oacute;n el ejemplo que nos ofrece la Francia, cuya inventiva industrial el Sr. Igarz&aacute;bal opina se debe exclusivamente a los famosos museos de bellas artes, perfectamente accesibles al examen y a la simple curiosidad popular.</P>
                            <P>
                                <A NAME="N48"></A>El &uacute;ltimo discurso lo pronunci&oacute; el Sr. De la C&aacute;rcova, quien habl&oacute; a nombre del Ateneo, expres&aacute;ndose con el laudable entusiasmo del que aspira a ver realizadas las m&aacute;s bellas aspiraciones del coraz&oacute;n y de la patria.</P>
                            <P>
                                <A NAME="N50"></A>En una hip&eacute;rbole algo arriesgada, el orador expuso que la &iacute;ndole art&iacute;stica de nuestro pa&iacute;s se ve&iacute;a comprobada en los salones del nuevo Museo, desde las esculturas ind&iacute;genas que all&iacute; se observan (y que por cierto no tienen nada de bellas ni de art&iacute;sticas) hasta la hermosa Bacante del joven escultor Tresco (y que sin disputa es una de las mejores producciones del arte pl&aacute;stico nacional).</P>
                            <P>
                                <A NAME="N52"></A>Terminados los discursos y declarada oficialmente la inauguraci&oacute;n del nuevo Museo, los circunstantes pasaron a tomar un ligero refrigerio, servido en la sala de la Direcci&oacute;n.</P>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <br>
                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <p align="center">[<a href="#top">Back to top</a>]</p>
                        </td>
                    </tr>
                </table>
            </center>
        </div>
    </BODY>

<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-03.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
</HTML>
