<HTML>
    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-15.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
<HEAD>
        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>
        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">
        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">
        <META NAME="generator" content="NoteTab Pro 4.86">
        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">
        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">
        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">
    </HEAD>
    <BODY>
        <a name="top"></a>
        <table align="center" border="0" width="650">
            <tr>
                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>
            </tr>
        </table>
        <div align="center">
            <center>
                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <table width="650" border="0">
                                <tr>
                                    <td align="left" valign="top" width="70%"><b>
                                            <font size="+1">La Exposici&oacute;n Continental en Buenos Aires - La secci&oacute;n del Brasil</font>
                                        </b><b>
                                            <font size="+1">
                                            </font>
                                        </b>
                                        <p align="center">
                                            <i>Diario La Libertad, domingo 2 y lunes 3 de abril de 1882</i>
                                        </p>
                                    </td><td align="right" valign="top" width="30%"><b>Blasco De Garay</b>
                                        <br>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>
                            <br>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <P>
                                <A NAME="N32"></A><A NAME="N33"></A>Interrumpamos por un momento el orden de nuestros estudios. Hay momentos en que se siente la imperiosa necesidad de comunicar las impresiones que recibimos, y este es uno de ellos. El efecto que nos ha causado la apertura de la secci&oacute;n brasilera en la Exposici&oacute;n Continental ha sido profundo: es un gran libro el que se ha abierto ante nuestros ojos, y despu&eacute;s de largas horas de visita y de estudio, podemos sin temor de ser tachados de ligeros emitir nuestro juicio poco autorizado pero sincero sobre lo que en ese gran libro hemos le&iacute;do. La exposici&oacute;n del Brasil inaugurada en la tarde del s&aacute;bado &uacute;ltimo, es verdaderamente industrial: todo lo que en aquellos salones se presenta, es real y positivo, y demuestra un estado tal de adelanto que es preciso tomarlo en muchos casos como ejemplo.</P>
                            <P>
                                <A NAME="N37"></A>Dejemos a otro la narraci&oacute;n de la ceremonia oficial, la publicaci&oacute;n de los discursos y brindis que con tal motivo se pronunciaron, la descripci&oacute;n de los adornos del local que son sencillos, elegantes y serios, como conviene a las seriedades sencillas de la industria, m&aacute;s que los colorines del relumbr&oacute;n con que en otras partes se han pretendido imitar decoraciones que ni parodiar se ha conseguido, y entremos de lleno a lo que es el exclusivo objeto de nuestros estudios, la Exposici&oacute;n misma. Entre las naciones sur-americanas, a juzgar por lo que se puede ver en un examen de horas, la m&aacute;s adelantada indudablemente es el Brasil. Esa es la verdad, y as&iacute; debe decirse. Los que al leer los elogios un tanto anticipados de los diarios, se figuraron que por tratarse de la exposici&oacute;n de un pa&iacute;s intertropical, iban a hallarse en el Palacio del Once algo parecido a un cuento de las Mil y una Noches: que el tirar del cord&oacute;n de la cortina que cerraba el paso al p&uacute;blico asemejar&iacute;a el frotamiento de la l&aacute;mpara maravillosa de Aladino, han debido llevarse un petardo may&uacute;sculo.</P>
                            <P>
                                <A NAME="N39"></A>Porque aquella cortina no encubr&iacute;a bosques de palmeras y bananos, ni bandadas de guacamayos, ruise&ntilde;ores y tit&iacute;s, ni monta&ntilde;as artificiales con selvas sombr&iacute;as en las que rugieran al duo las cascadas de agua y las fieras salvajes, sino que encubr&iacute;a lisa y llanamente sombreros de formas y usos comunes, y tejidos de algod&oacute;n y lanas de los m&aacute;s vulgares, como bayetas, mantas, lienzos, medias, camisetas, telas de pantalones ordinarios y otros an&aacute;logos, medicamentos propios del pa&iacute;s, fotograf&iacute;as inmejorables, y en una palabra, cosas de esas que son del consumo general, al alcance de los m&aacute;s y no para el capricho de los menos.</P>
                            <P>
                                <A NAME="N41"></A>Eso se llama industria: no lo es en estos pa&iacute;ses ni el fabricar objetos de gran lujo y desmesurado costo de los cuales se puede vender solamente un muy limitado n&uacute;mero en el transcurso del a&ntilde;o: ni esas horas de paciencia que importa como el tiempo una p&eacute;rdida enorme y que no tienen aplicacio&oacute;n a nada, porque la clase social que puede pagarlos es sumamente limitada, sobre todo compar&aacute;ndola con las de las viejas y poblad&iacute;simas naciones europeas.</P>
                            <P>
                                <A NAME="N43"></A>Y al ver en la secci&oacute;n brasilera montones de telas sencillas y comunes, de paquetes de muestras de toda clase de tejidos de los que el pueblo emplea para la confecci&oacute;n de sus ropas interiores y exteriores, es cuando hemos comprendido la profunda verdad que encerraban las palabras que momentos antes o&iacute;amos en boca del Sr. Santos, presidente de la Comisi&oacute;n brasilera: "Hasta hoy el Brasil apareci&oacute; en todas las exposiciones ostentando sus riquezas naturales: <i>hoy es la industria brasilera que aparece con sus modestos productos a someterse al juzgamiento de sus hermanas de Am&eacute;rica</i>" y que no era una vana lisonja la del presidente del Club Industrial cuando contestando al primer discurso dec&iacute;a entre otras cosas "que el poder y adelanto de la industria brasilera honran a su pueblo y a su monarca". No otra cosa pudiera decirse en efecto de un pa&iacute;s que posea el important&iacute;simo n&uacute;mero de sesenta y dos f&aacute;bricas de hilados y tejidos de algod&oacute;n y lana; catorce f&aacute;bricas de papel pintado para el decorado de las habitaciones; treinta y dos f&aacute;bricas de sombreros en que se preparan todos los materiales de que el sombrero se compone; doscientas cincuenta f&aacute;bricas de calzado cuyos productos alcanzan tal altura en cantidad y calidad que ya hoy el Brasil importa tan s&oacute;lo una parte m&iacute;nima del calzado en consumo; treinta f&aacute;bricas de jabones de toda clase y que preparan todas las materias que en ellas se emplean; talleres de construcci&oacute;n de muebles, algunos de los que, como sucede con el muy acreditado de los se&ntilde;ores Moreira, Santos y Ca., ocupan hasta doscientos obreros y, con esto, explotaci&oacute;n de minas de carb&oacute;n y hierro, y la construcci&oacute;n de importantes herrajes tales como ejes, ruedas y otros para los ferro-carriles, y f&aacute;bricas de velas de estearina, cuyos productos son inmejorables y cuentan con un capital de cuatro millones de duros.</P>
                            <P>
                                <A NAME="N48"></A>El pa&iacute;s que &eacute;sto posea bien puede vanagloriarse de ser industrial, porque la industria existe en un eslab&oacute;n determinado, no cuando posee a lo sumo uno o dos establecimientos fabriles, pues una golondrina no hace el verano, sino cuando las cuentan por docenas y a&uacute;n por cientos, que es como los cuenta el Brasil, como puede verse por los pocos pero elocuent&iacute;simos datos estad&iacute;sticos que de correr la pluma acabamos de consignar.</P>
                            <P>
                                <A NAME="N50"></A>No todos ellos est&aacute;n representados en el Palacio del Once. Lo ex&iacute;guo del espacio destinado a esta secci&oacute;n ha hecho que a &uacute;ltima hora quedaran sin embarcar la importante cifra de seiscientos doce bultos, que de haber tenido cabida, habr&iacute;an dado a la secci&oacute;n brasilera una importancia mucho mayor, por m&aacute;s que baste lo que hoy presenta para juzgar de las fuerzas industriales del Imperio americano.</P>
                            <P>
                                <A NAME="N52"></A>La vista de todos esos productos que nos ense&ntilde;an cosas que muchos ignoramos; el pensar en la riqueza del suelo de toda esta parte del Nuevo Continente que por abarcar desde la zona glacial hasta la torcida y tener por consiguiente una gran variedad de los climas y de las producciones, puede contar en una u otra zona con todas las materias primas del universo entero; el verde cont&iacute;nuo que su fertilidad y su gran riqueza hacen que encuentren trabajo c&oacute;modo y bien retribuido millares de inmigrantes europeos, todo nos suger&iacute;a graves reflexiones sobre el porvenir de estas tierras de promisi&oacute;n de la era presente.</P>
                            <P>
                                <A NAME="N54"></A>Dependiendo a&uacute;n hoy muchos ramos de la industria europea, el principal conato de esas nacionalidades nuevas que se llaman Brasil, Rep&uacute;blica Argentina, Paraguay y Banda Oriental debiera ser alejar todo g&eacute;nero de luchas intestinas de mal entendidas rivalidades de nacionalidad, de ensue&ntilde;os de anexi&oacute;n y de conquista, y agruparse estrechamente en torno de ese redentor moderno que se llama El Trabajo. No hay nada que modifique tanto el modo de ser de los hombres, y que los moralice m&aacute;s r&aacute;pidamente que el convencimiento pr&aacute;ctico que adquieren ciertos inmigrantes que escaparon de Europa por causas que no siempre pueden explicar, de que es m&aacute;s &uacute;til y m&aacute;s f&aacute;cil ser hombres honrados que criminales, y &eacute;sto constituye en esta Am&eacute;rica un ramo de riqueza tan importante por lo menos como los productos naturales de su generos&iacute;simo suelo. Ahora bien; si pudi&eacute;ramos reunir estos pa&iacute;ses por medio de una liga industrial y comercial, que tendiera a procurarles la emancipaci&oacute;n m&aacute;s r&aacute;pida posible de la industria europea de la que hoy son tributarios en grande escala, &iquest;por qu&eacute; no se comprende en verdad que aqu&iacute; donde hay inmensos bosques que producen riq&iacute;simas maderas para la construcci&oacute;n civil y arquitect&oacute;nica, lo mismo que para los trabajos de ornamentaci&oacute;n y mobiliario; aqu&iacute; donde hay ricas arcillas que sirven de materia prima a la alfarer&iacute;a y a la cer&aacute;mica, y donde existen minas de hierro y de carb&oacute;n, y producciones de otros g&eacute;neros, se importen sin embargo todos los a&ntilde;os cantidades enormes de pino, caoba, roble, tejas, ladrillos, baldosas, y m&aacute;rmoles, hierros de Toul, todas clases y formas, unas veces como materia prima, otras trabajado en m&uacute;ltiples formas de la maquinaria, tejidos de algod&oacute;n, lana y fibra, y otra porci&oacute;n de productos industriales?</P>
                            <P>
                                <A NAME="N56"></A>Y al ver en uno de los grandes patios de la Exposici&oacute;n Continental un ramo perfectamente construido, en el que materiales y mano de obra, todo de origen brasilero, nos pregunt&aacute;bamos: &iquest;qu&eacute; causa habr&aacute; para que las importantes empresas de tramways de Buenos Aires vayan en busca de su material rodante a los Estados Unidos de Norte-Am&eacute;rica cuando se construye tan bueno a la vuelta de casa? &iquest;Ser&aacute; la mayor carestia de los productos? &iquest;Ser&aacute; cuesti&oacute;n de tarifa aduanera? &iquest;Ser&aacute; solamente una mala costumbre, una rutina lo que motive este proceder, o &uacute;nicamente la ignorancia en que est&aacute;bamos de lo que como industria puede hacerse en el Imperio Brasilero?</P>
                            <P>
                                <A NAME="N58"></A>No nos es posible dar una contestaci&oacute;n a estas preguntas, ni creemos sea f&aacute;cil hallarla hoy, pero es un hecho, demostrado ahora m&aacute;s que nunca, que las exposiciones industriales son grandes libros abiertos para la ense&ntilde;anza de los pueblos del mundo. Nuestras preguntas son otros tantos problemas cuya soluci&oacute;n toca a los grandes centros sociales y comerciales, a los hombres de gobierno, a los verdaderos estadistas. </P>
                            <P>
                                <A NAME="N60"></A>No les basta a los pa&iacute;ses nuevos para ser libres el haberse independizado de las viejas monarqu&iacute;as europeas que les dictaban sus leyes en los pasados siglos, porque no ser&aacute;n verdaderamente independientes mientras tengan que acudir a ellas para satisfacer muchas de sus principales necesidades y mientras sean esclavos de su propia debilidad y su retraso.</P>
                            <P>
                                <A NAME="N62"></A>As&iacute; como lleg&oacute; el momento en que para emanciparse de la tutela material a que estaban sometidos, empezaron por contar sus hombres y sus elementos de defensa al avistarse del combate, as&iacute; mismo se les va acercando la hora en que de sintiendo la necesidad de emanciparse de la tutela moral e industrial e intelectual, es preciso, que cuenten sus dones naturales, sus riquezas seguras, y se dispongan a luchar tenazmente, con las armas de la paz y el progreso que no son otra cosa que la uni&oacute;n y el trabajo.</P>
                            <P>
                                <A NAME="N64"></A>Y volviendo a la Exposici&oacute;n brasilera, reduciendo ese pensamiento a su m&aacute;s m&iacute;nima expresi&oacute;n, empezando por tomar el cono punto de partida &uacute;nicamente aquello que de su industria vemos en el Palacio del Once, nosotros someter&iacute;amos a deliberaci&oacute;n de las personas competentes el punto siguiente: puesto que el Brasil produce en grandes cantidades telas y confecciones de algod&oacute;n, el punto ser&iacute;a para nosotros, averiguar por qu&eacute; medios podr&iacute;a sustituirse con ventaja en el R&iacute;o de la Plata, la importaci&oacute;n europea de estos productos, por la brasilera.</P>
                            <P>
                                <A NAME="N66"></A>(...)</P>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <br>
                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <p align="center">[<a href="#top">Back to top</a>]</p>
                        </td>
                    </tr>
                </table>
            </center>
        </div>
    </BODY>

<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-15.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
</HTML>
