<HTML>
    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
<HEAD>
        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>
        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">
        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">
        <META NAME="generator" content="NoteTab Pro 4.86">
        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">
        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">
        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">
    </HEAD>
    <BODY>
        <a name="top"></a>
        <table align="center" border="0" width="650">
            <tr>
                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>
            </tr>
        </table>
        <div align="center">
            <center>
                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <table width="650" border="0">
                                <tr>
                                    <td align="left" valign="top" width="70%"><b>
                                            <font size="+1">La Exposici&oacute;n Continental en Buenos Aires - Ayer, hoy y ma&ntilde;ana - 1</font>
                                        </b><b>
                                            <font size="+1">
                                            </font>
                                        </b>
                                        <p align="center">
                                            <i>Diario La Libertad, martes 14 de marzo de 1882, p. 1</i>
                                        </p>
                                    </td><td align="right" valign="top" width="30%"><b>Blasco De Garay</b>
                                        <br>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>
                            <br>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <P>
                                <A NAME="N32"></A><A NAME="N33"></A>La decisi&oacute;n de unos cuantos hombres de buena voluntad hab&iacute;a conseguido organizar en breve tiempo la Exposici&oacute;n que en 1877 se inaugur&oacute; en el Colegio Nacional. Se abri&oacute; en el d&iacute;a fijado, completamente instalada, y el primer efecto que caus&oacute; fue el de una grata sorpresa, porque en ella se di&oacute; m&aacute;s de lo ofrecido, y se consigui&oacute; m&aacute;s de lo que se esperaba.</P>
                            <P>
                                <A NAME="N37"></A>Aquella Exposici&oacute;n, hecha en el recinto estrecho y mal configurado de un antiguo convento, fue la semilla cuyos frutos han brotado con creces en la Plaza del 11 de Septiembre. De aquella cris&aacute;lida brot&oacute; esta mariposa, despu&eacute;s de transcurridos cinco a&ntilde;os y de aglomeradas en pro y en contra fuerzas y elementos de todos g&eacute;neros, que siempre preceden, acompa&ntilde;an y siguen a toda empresa humana, demostrando cu&aacute;n verdad es aquel vulgar adagio de que en todas partes hay una legua de mal camino.</P>
                            <P>
                                <A NAME="N39"></A>Esta Exposici&oacute;n deb&iacute;a haberse celebrado en octubre de 1880. Todos hemos visto talar los &aacute;rboles de la Plaza Victoria, levantar el cesped, abrir zanjas y rellenarlas con cementos de ladrillo, y todos hemos visto pasar tambi&eacute;n el hurac&aacute;n de pasiones pol&iacute;ticas, barrer muros, fosos y galpones, inutilizando los nobles esfuerzos que los trabajos en embri&oacute;n representaban, y detener el carro del progreso y la voz de la civilizaci&oacute;n, porque el ca&ntilde;&oacute;n cuando funciona monopoliza por completo el uso de la palabra.</P>
                            <P>
                                <A NAME="N41"></A>Mas el tiempo que todo lo borra, amortigu&oacute; los enconos, restableci&oacute; la calma y permiti&oacute; que se pensara de nuevo en la Exposici&oacute;n Continental, para cuya ejecuci&oacute;n han sido necesarios grandes esfuerzos, grandes recursos y grandes luchas. No se hacen de otro modo las grandes conquistas que de d&iacute;a en d&iacute;a en el siglo que corre van abriendo nuevos horizontes a la humanidad.</P>
                            <P>
                                <A NAME="N43"></A>Nadie puede tener pretensiones de infalible: todos podr&aacute;n alegar su mejor deseo, pero no es posible sostener que no haya habido errores de uno y otro lado, que las agrupaciones que con los mismos fines sociales no han podido avenirse para cooperar mejor al buen &eacute;xito de la fiesta del progreso, y las diversas comisiones que en ella han intervenido y que al intervenir han luchado, -los mismos que m&aacute;s directamente interesados estaban en la brillantez del resultado, ninguno, absolutamente ninguno puede asegurar que acert&oacute; en la elecci&oacute;n de los medios, pues esto s&oacute;lo la experiencia lo dir&aacute; y la experiencia est&aacute; tan cerca, que fuera rid&iacute;cula pretensi&oacute;n tratar de adelantarnos por unas horas a tan respetable maestro.</P>
                            <P>
                                <A NAME="N45"></A>Quien hubiera visto la Plaza 11 de Septiembre y sus alrededores hace un a&ntilde;o, y la ve ahora, exclamara con acento de sorpresa: &iexcl;lo que va de ayer a hoy!</P>
                            <P>
                                <A NAME="N47"></A>Extensa y &aacute;rida superficie, lodazal intransitable o nube espesa de polvo, siempre de aspecto feo y primitivo, sin t&eacute;rmino medio alguno, ocupada en ciertas &eacute;pocas por numerosos convoies de antediluvianas carretas, bordeada por calles de empedrados imposibles, transitados por inumerables v&iacute;as de tramways y por carros, coches, y toda especie de veh&iacute;culos, resonando cerca de ella el silbato de la locomotora, el martillo del forjador y el incesante girar del molino, representaba de la manera m&aacute;s gr&aacute;fica posible la lucha entre el oscurantismo y el progreso.</P>
                            <P>
                                <A NAME="N49"></A>Mientras el barro y el polvo y los baches parec&iacute;an decir no pasar&aacute;s, ci&ntilde;enla multiplicadas cinturas de hierro y acero que anulan ya que no destruyen los inconvenientes del accidentado suelo, y la facilidad de la comunicaci&oacute;n lleva tras s&iacute; el desarrollo de la poblaci&oacute;n, la construcci&oacute;n de edificios,la instalaci&oacute;n de industrias, la apertura de nuevas casas de negocios, y poco a poco, va la plaza hist&oacute;rica qued&aacute;ndose sola con sus carretas, avergonzada de s&iacute; misma por lo rudimentario de su aspecto, por lo primitivo de sus ocupantes, al ver al progreso rodearla y estrecharla con diversas manifestaciones cual sin tentar a anonadarla con su presencia, y ahogarla con sus abrazos.</P>
                            <P>
                                <A NAME="N51"></A>Y al fin muri&oacute;! Amaneci&oacute; un d&iacute;a en que las vetustas carretas fueron condenadas a oscuro y apartado rinc&oacute;n, &uacute;ltimo destino de los trastos viejos, y el pueblo entero pudo contemplar aquel antes solitario yermo convertido en una especie de hormiguero humano en el que los hombres se mov&iacute;an apresurados y abriendo mollos y plantando estacas y clavando planchas, ocultaban r&aacute;pidamente a la vista del transeunte, aqu&eacute;l borr&oacute;n de una ciudad moderna y civilizada, condenada a desaparecer para siempre.</P>
                            <P>
                                <A NAME="N53"></A>La Exposici&oacute;n Continental sentaba en &eacute;l sus reales: al barro iba a suceder el entalimado: en vez de atm&oacute;sfera de insoportable polvo, se respirar&aacute;n all&iacute; m&aacute;s tarde los perfumes y colores peculiares de las m&aacute;s variadas producciones del ingenio humano: lo que antes ocupaban las carretas en breve lo ocupar&aacute; el Palacio.</P>
                            <P>
                                <A NAME="N55"></A>Para llevar a cabo esta grande obra, todo estaba preparado de antemano: tiempo, dinero, protecci&oacute;n oficial, opini&oacute;n p&uacute;blica, directores, terreno, obreros y materiales, y a la par de &eacute;sto paz completa en las esferas pol&iacute;ticas. No pod&iacute;a empezarse con mejores auspicios, pero vino lo imprevisto a trastornar todo lo previsto y calculado, y cuando la plaza estaba cerrada, los cimientos hechos, las columnas levantadas, los entramados ligados, las armaduras montadas, y ya el inmenso esqueleto de la obra daba una idea de lo que hab&iacute;a de ser cuando aquella osamenta recibiera su piel y &eacute;sta su color y formas decorativas, una r&aacute;faga de viento, pero de viento fuerte, impetuoso, r&aacute;pido como el rayo y como &eacute;l breve, di&oacute; por tierra en un minuto con la obra de tantos hombres y tantos d&iacute;as, rompiendo, desarmando y plegando sobre el suelo en confusa e informe mezcla, vigas, tirantes, tornapuntas y p&eacute;ndolas, haciendo de aquella plaza lo que de una costa brava hace la tempestad al estallar sobre sus rocas el b&uacute;que n&aacute;ufrago.</P>
                            <P>
                                <A NAME="N57"></A>De manera que: las contiendas pol&iacute;ticas, las luchas intestinas de agrupaciones sociales, las desinteligencias desgraciadas, los conflictos de atribuciones y poderes, y hasta los trastornos atmosf&eacute;ricos, han sido para esta Exposici&oacute;n motivo de demora, ante el desaliento y despropicio a pesar de lo cual la perseverancia humana y la fuerza de voluntades decididas y tenaces han conseguido a pesar de revoluciones y huracanes de todas clases y calibres dar cima a la grande obra.</P>
                            <P>
                                <A NAME="N59"></A>La Exposici&oacute;n es un hecho, el Palacio est&aacute; terminado, gran parte de los objetos colocados y dentro de breves horas, el tronar del ca&ntilde;&oacute;n, los acordes de las m&uacute;sicas y los discursos de estilo nos anunciar&aacute;n la apertura de la Exposici&oacute;n, gracias a la perseverancia, a la actividad y al empe&ntilde;o decidido del Club Industrial y de los que le hayan secundado, personas o corporaciones.</P>
                            <P>
                                <A NAME="N61"></A>Llegado ese momento, hay que perdonar a todos sus errores si los cometieron, sus luchas y disenciones si las tuvieron, porque todo ello es muy peque&ntilde;o ante la realizaci&oacute;n de la idea: al fin y al cabo, hombres son todos y nadie tiene, como obligaci&oacute;n, la infalibilidad de que era cierto.</P>
                            <P>
                                <A NAME="N63"></A>La Exposici&oacute;n es un hecho de trascedentales consecuencias, y ellas han empezado a sentirse, aun antes de su apertura. Si la plaza de anta&ntilde;o era una verg&uuml;enza al lado de v&iacute;as de tramway de ferro-carril, de casas y f&aacute;bricas, los empedrados de hoy hubieran sido otra verg&uuml;enza al lado del Palacio que se abre ma&ntilde;ana, y ambas verg&uuml;enzas han desaparecido juntas: del aspecto de la calle de Rivadavia actual al que ten&iacute;a hace unos meses, hay a&ntilde;os de diferencia: el equilibrio se ha establecido, el embellecimiento de aquella parte de la ciudad es otro hecho, que conmemora y perpet&uacute;a a la Exposici&oacute;n antes de abrirse.</P>
                            <P>
                                <A NAME="N65"></A>Una Exposici&oacute;n no es m&aacute;s que un inmenso mostruario en el que se exhiben los productos de la humana inteligencia, con pretensi&oacute;n de ser todos los mejores, someti&eacute;ndose al estudio y al ensayo de los pueblos; estudi&eacute;mosla pues, porque s&oacute;lo estudi&aacute;ndola podemos decir lo que vale.</P>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <br>
                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <p align="center">[<a href="#top">Back to top</a>]</p>
                        </td>
                    </tr>
                </table>
            </center>
        </div>
    </BODY>

<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
</HTML>
