<HTML>
    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-21.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
<HEAD>
        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>
        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">
        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">
        <META NAME="generator" content="NoteTab Pro 4.86">
        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">
        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">
        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">
    </HEAD>
    <BODY>
        <a name="top"></a>
        <table align="center" border="0" width="650">
            <tr>
                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>
            </tr>
        </table>
        <div align="center">
            <center>
                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <table width="650" border="0">
                                <tr>
                                    <td align="left" valign="top" width="70%"><b>
                                            <font size="+1">La Segunda Exposici&oacute;n Agr&iacute;cola-Ganadera en la Sala de Comercio del Mercado 11 de Septiembre</font>
                                        </b><b>
                                            <font size="+1">
                                            </font>
                                        </b>
                                        <p align="center">
                                            <i>El Sudamericano, a&ntilde;o 1, n&uacute;mero 45, marzo 20 de 1890, pp. 491-492</i>
                                        </p>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>
                            <br>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <P>
                                <A NAME="N25"></A><A NAME="N26"></A>Un rasgo notabil&iacute;simo de esta exposici&oacute;n ha sido los acopios de la sala de la Sala de Comercio 11 de septiembre.</P>
                            <P>
                                <A NAME="N30"></A>Al concluir, en 1886, el per&iacute;odo de su comisi&oacute;n directiva, sus socios se despidieron de &eacute;sta en un banquete d&aacute;ndole las gracias por los servicios prestados.</P>
                            <P>
                                <A NAME="N32"></A>En aquella oportunidad, que coincidi&oacute; con la inauguraci&oacute;n del ferrocarril de Campana al Rosario, el se&ntilde;or Carlos Lix-Klett puso en evidencia el porvenir y la influencia reservados en situaciones de esta naturaleza y manifest&oacute; que con la apertura del precipitado camino de hierro en uni&oacute;n con el del Oeste se abr&iacute;a un grandioso porvenir a la plaza del Once.</P>
                            <P>
                                <A NAME="N34"></A>"Estimulado con la facilidad de los transportes, dijo, el esp&iacute;ritu de las empresas se ha desarrollado en sumo grado en las provincias argentinas, donde la producci&oacute;n aumenta diariamente de una manera asombrosa que ya no puede ser absorbida por el comercio local, por el de C&oacute;rdoba, por el de Rosario; busca el emporio de Buenos Aires y afluir&aacute; al Once de Septiembre.</P>
                            <P>
                                <A NAME="N36"></A>All&iacute; ser&aacute; el mercado de los az&uacute;cares y aguardientes de Tucum&aacute;n; Salta y Santiago del Estero nos enviar&aacute;n las suelas; La Rioja, San Juan y Mendoza sus vinos, como Santa F&eacute; hoy sus trigos y harinas.</P>
                            <P>
                                <A NAME="N38"></A>Agr&eacute;guese a esto el movimiento de lanas, pieles, cueros y la producci&oacute;n, cada d&iacute;a mayor, de cereales, granos y harinas y no se nos podr&aacute; tachar de exagerados si afirmamos que no pasar&aacute; mucho tiempo sin que seamos dignos rivales de grandes centros comerciales como Chicago y Nueva York.</P>
                            <P>
                                <A NAME="N40"></A>"&iquest;Quien, prosigui&oacute; el se&ntilde;or Lix-Klett, no recuerda con gusto el antiguo uso patriarcal de nuestro mercado de frutos? La casa exportadora daba al barraquero el precio y calidad de lo que necesitaba; &eacute;ste los compraba, enfarder&aacute;base y compraba cada s&aacute;bado los fondos empleados con una muy buena remuneraci&oacute;n de su trabajo."</P>
                            <P>
                                <A NAME="N42"></A>Vino la primera transformaci&oacute;n. El barraquero se hizo especulador. Compr&oacute; los frutos de su cuenta del consignatario y los vendi&oacute; al exportador.</P>
                            <P>
                                <A NAME="N44"></A>En la &uacute;ltima transformaci&oacute;n aparece el <i>artista</i>. El comercio europeo manda sus representantes al R&iacute;o de la Plata, que compran directamente y muchos enfardenan en sus propias barracas; algunas casas establecen barracas y sucursales en la campa&ntilde;a y compran a los hacendados.</P>
                            <P>
                                <A NAME="N49"></A>Toda esta revoluci&oacute;n, unida a la mala situaci&oacute;n de las lanas en Europa, por lo general ha dado resultados negativos y el &uacute;nico que ha aprovechado de la grande competencia que ha surgido, ha sido el productor. Veremos lo que el tiempo nos reserva en este sentido. </P>
                            <P>
                                <A NAME="N51"></A>Algunos de aquellos prop&oacute;sitos se han realizado, lo que se debe principalmente a los esfuerzos de los socios de la sala de comercio 11 de Septiembre.</P>
                            <P>
                                <A NAME="N53"></A>Con la mayor decisi&oacute;n todos se dedicaron a la introducci&oacute;n de las reformas reclamadas.</P>
                            <P>
                                <A NAME="N55"></A>La sala de comercio se halla ahora instalada en un local sencillo, que ofrece a los socios todas las comodidades posibles con los accesorios necesarios y no falta una sala de conversaci&oacute;n, que en la actualidad es el centro de una numerosa concurrencia que discute las cuestiones del d&iacute;a, forma proyectos, comenta las noticias mercantiles de &uacute;ltima hora y critica o apoya las apreciaciones de la prensa diaria.</P>
                            <P>
                                <A NAME="N57"></A>En el sal&oacute;n principal existe el cuadro de los fundadores de la Sala comercio que fueron los siguientes: </P>
                            <P>
                                <A NAME="N59"></A>Se&ntilde;ores Esteban Ni&ntilde;o, Esteban Lagos, Salvador Otolengui, Pedro Saenz, J.M. Miranda, Mateo Nieto, Jos&eacute; H. Cantero, Alejo Larc&oacute;n, Alfredo Art&oacute;n, Ram&oacute;n Macha&iacute;n, Ventura Lynch, A. Wiale, Santiago Ara&uacute;z, Juan Atzogarr&iacute;, Bernado Reinado, Saturnino Unzu&eacute;, Manuel Ben&iacute;tez, Jos&eacute; Ruiz, Pedro C&oacute;rdoba, Juan N. Rob&iacute;o, Nicanor F. Aramburu, Esteban Villanueva, Julio Cramer, Juan Ramos, Toribio Ovejero, Federico M&eacute;ndez, Ezequiel Roffo, Jos&eacute; Viale, S. Cramondo, Felipe M. de Ezcurra, Jos&eacute; Jim&eacute;nez, Felipe Sanguinetti. </P>
                            <P>
                                <A NAME="N61"></A>Su fecha es 15 de mayo de 1854 y es una autograf&iacute;a de don Estanislao Ni&ntilde;o.</P>
                            <P>
                                <A NAME="N63"></A>El 13 de octubre de 1866 se di&oacute; una ley de reglamentaci&oacute;n de los mercados de fruto, cuyo promotor fue don Ventura Lynch y que se promulg&oacute; bajo la presidencia del Dr. Nicol&aacute;s Avellaneda.</P>
                            <P>
                                <A NAME="N65"></A>Todav&iacute;a existen algunos de los primeros socios, que como es natural, miran la instituci&oacute;n con el mayor cari&ntilde;o y son los m&aacute;s entusiastas para su progreso.</P>
                            <P>
                                <A NAME="N67"></A>La sala de Comercio, antes poco frecuentada, se ha hecho punto de reuni&oacute;n indispensable, a donde todos concurren y del choque de las ideas salen los proyectos de reformas, de ampliar ciertas ventajas, de corregir abusos.</P>
                            <P>
                                <A NAME="N69"></A>Ella es la escuela en que se forma el esp&iacute;ritu de asociaci&oacute;n y los h&aacute;bitos necesarios para dar fuerza a su existencia y autoridad a las opiniones emitidas por &eacute;l. </P>
                            <P>
                                <A NAME="N71"></A>En el per&iacute;odo que ha transcurrido se ha operado una transformaci&oacute;n importante en el modo de hacer los negocios en la plaza. Se ha obtenido antes del tiempo fijado por la ley, el uso del sistema m&eacute;trico decimal; se confeccionaron los diferentes modos adecuados para cada art&iacute;culo y para el uso del comercio y los productores, se ha publicado bajo la direcci&oacute;n del se&ntilde;or Francisco de Souza Mart&iacute;nez un libro de reducci&oacute;n entre el nuevo y antiguo sistema y en su archivo se conserva un documento firmado por consignatarios, barraqueros, exportadores, corredores y muchos comerciantes que es un precioso testimonio de la iniciativa tomada por la sala. En ella naci&oacute; la idea de llevar la representaci&oacute;n de cada gremio comercial a la C&aacute;mara de Comercio de la Bolsa, aumentando hasta cincuenta el n&uacute;mero de sus miembros; ella fue una consecuencia de la sentida necesidad de reglamentar las formas para los negocios de cereales, para cuyo fin se organiz&oacute; una comisi&oacute;n arbitral con dependencia de la C&aacute;mara del Comercio, de la cual es presidente de este a&ntilde;o el se&ntilde;or Francisco de Souza Mart&iacute;nez, miembro de la Comisi&oacute;n Directiva de la Sala del Once y el presidente de la Comisi&oacute;n arbitral de cereales el se&ntilde;or Juan L. Somoza tambi&eacute;n socio de la misma instituci&oacute;n.</P>
                            <P>
                                <A NAME="N73"></A>Agr&eacute;guese a todo esto la confecci&oacute;n de los aranceles y tarifas, y el establecimiento de precios oficiales de los frutos vendidos, y se tendr&aacute; una idea de la vida activa y de la importancia que va ganando cada vez m&aacute;s esta instituci&oacute;n.</P>
                            <P>
                                <A NAME="N75"></A>Animados de la mejor voluntad para dar a esta asociaci&oacute;n la importancia que le corresponde, cada socio ha tra&iacute;do su grano de arena y en corto espacio de tres a&ntilde;os se pasa la base de un <i>instituto</i> que si se persevera con la misma constancia y con el mismo celo, la obra est&aacute; destinada a continuar prestando importantes servicios al pa&iacute;s. Con modesta apariencia e instalado en un local reducido se fund&oacute; el <i>Museo de la Sala de Comercio del Mercado 11 de Setiembre</i>, del cual es director desde su instalaci&oacute;n el se&ntilde;or Carlos Lix-Klett, puesto honor&iacute;fico que desempe&ntilde;a desde hace tres a&ntilde;os. Este museo es una de las instituciones m&aacute;s &uacute;tiles para el desarrollo de la agricultura y la ganader&iacute;a argentina.</P>
                            <P>
                                <A NAME="N83"></A>Establecido como una de las secciones de la Sala de Comercio del Mercado 11 de septiembre, sorprende que en tan poco tiempo haya prestado eminentes servicios al comercio, a la industria, y a la producci&oacute;n agropecuaria de la Rep&uacute;blica.</P>
                            <P>
                                <A NAME="N85"></A>Debido al esfuerzo de algunos patriotas y gracias a la perseverancia de un n&uacute;cleo de hombres de buena voluntad se ha formado el primer muestrario de la Rep&uacute;blica, de lanas, cueros, pieles, cerdas, cereales, harinas, oleaginosos y forrajes.</P>
                            <P>
                                <A NAME="N87"></A>Del Museo del Once salieron para Europa los muestrarios que el Dr. Quirno Costa, entonces ministro de Relaciones Exteriores, envi&oacute; a las oficinas de informaciones y propagandas; que a pesar de no haber sido confeccionados para concurrir a exposiciones internacionales o concursos agr&iacute;colas, compitieron en algunas de ellas, con honor y gloria para la Rep&uacute;blica Argentina, obteniendo: en la del Havre, medalla de oro y plata, en la de Nevers, una medalla de plata; en Saint-Cloud, gran diploma de Honor; en Rouen, medalla de bronce; Versalles, fuera de concurso.</P>
                            <P>
                                <A NAME="N89"></A>En Alemania, la prensa ha dedicado honrosos conceptos a las colecciones enviadas.</P>
                            <P>
                                <A NAME="N91"></A>Estos trofeos, debidos a la amabilidad del doctor Norberto Quirno Costa, est&aacute;n adornando el sal&oacute;n principal de la instalaci&oacute;n, sirviendo de est&iacute;mulo a los socios y a los productores de la Rep&uacute;blica que visitan la instalaci&oacute;n. </P>
                            <P>
                                <A NAME="N93"></A>Este primer triunfo de la sala del Comercio del Once, deb&iacute;a conducir a la instituci&oacute;n m&aacute;s all&aacute; de lo que se pod&iacute;a anhelar. </P>
                            <P>
                                <A NAME="N95"></A>La Sala de Comercio del Once de Septiembre fue invitada por la Comisi&oacute;n directiva de la Exposici&oacute;n de Par&iacute;s a tomar participaci&oacute;n activa en el gran torneo de 1889. Con la base de las colecciones que consegu&iacute;a el Museo, se formaron las valiosas e importantes colecciones de los productos de la ganader&iacute;a y la agricultura argentina, unidos tambi&eacute;n a los muestrarios, fueron enviados tambi&eacute;n por varios socios, &eacute;stos formaron el conjunto que sirvi&oacute; para ser conocer la importancia de la instituci&oacute;n en el extranjero, enviando como delegado al director del Museo se&ntilde;or Carlos Lix-Klett. </P>
                            <P>
                                <A NAME="N97"></A>Los premios acordados por los <i>jurados internacionales</i>, que ascienden al n&uacute;mero de 165 al grupo de expositores de la Sala del Once, son el testimonio m&aacute;s elocuente de los leg&iacute;timos triunfos alcanzados por dicha asociaci&oacute;n; recompensas adquiridas merced a la labor desplegada, a la reconocida de los productos y el m&eacute;rito de sus instalaciones, contribuyendo a que en el porvenir figure la Rep&uacute;blica Argentina en el lugar que le corresponde entre los pueblos, cuyo progreso se basa en la honradez y el constante amor al trabajo.</P>
                            <P>
                                <A NAME="N102"></A>Los premios adquiridos por la Sala del Comercio del Once de Septiembre y su Museo son los siguientes:</P>
                            <P>
                                <A NAME="N104"></A>Un gran premio por lanas y pieles.</P>
                            <P>
                                <A NAME="N106"></A>Medalla de oro por cereales.</P>
                            <P>
                                <A NAME="N108"></A>Medalla de oro por cueros.</P>
                            <P>
                                <A NAME="N110"></A>Medalla de plata por pieles de oveja, cerdos, plumas, etc.</P>
                            <P>
                                <A NAME="N112"></A>Medalla de plata por el conjunto de su museo.</P>
                            <P>
                                <A NAME="N114"></A>Son cinco premios para la instituci&oacute;n y 165 para los expositores gobiernos.</P>
                            <P>
                                <A NAME="N116"></A>El se&ntilde;or Carlos Lix-Klett ha obtenido por su colaboraci&oacute;n al Concurso de Par&iacute;s, la siguiente medalla:</P>
                            <P>
                                <A NAME="N118"></A>Una de oro acordada por el Jurado Superior Internacional.</P>
                            <P>
                                <A NAME="N120"></A>Dos de plata por los jurados internacionales.</P>
                            <P>
                                <A NAME="N122"></A>Una de bronce acordada por la Comisi&oacute;n Argentina en Par&iacute;s.</P>
                            <P>
                                <A NAME="N124"></A>Una de bronce por sus conferencias en el Campo de Marte acordada por la Sociedad Central de Trabajos Profesionales de Francia. </P>
                            <P>
                                <A NAME="N126"></A>Entre los principales y extraordinarios triunfos de la exposici&oacute;n argentina, citaremos el de <i>lanas</i>, debido al concurso de la Sala del Once y a la organizaci&oacute;n dada por su delegado. Ocupa hoy la Rep&uacute;blica Argentina el primer rango entre los productores, puesto que de <i>188 premios</i> acordados en el Campo de Marte a todas las naciones que presentaron lanas, la Rep&uacute;blica Argentina obtuvo 122. Estas cifras son elocuentes.</P>
                            <P>
                                <A NAME="N134"></A>El triunfo de las harinas ha sido igualmente una novedad, adjudic&aacute;ndose a los se&ntilde;ores Pedro Echelt y Hnos. (Molino del Oeste) el gran premio, a los se&ntilde;ores A. Nogues e hijos medalla de oro y a otros varios medalla de plata.</P>
                            <P>
                                <A NAME="N136"></A>Debemos mencionar tambi&eacute;n que adem&aacute;s de los trabajos de recolecci&oacute;n, preparaci&oacute;n, clasificaci&oacute;n e instalaci&oacute;n de los productos, el delegado de la sala del Once ha tomado participaci&oacute;n activa en dos congresos internacionales.</P>
                            <P>
                                <A NAME="N138"></A>En el de Comercio y de la Industria present&oacute; un folleto denominado <i>Estudio t&eacute;cnico sobre la raza ovina.- La producci&oacute;n y el comercio de la lana en la Rep&uacute;blica Argentina</i> que mereci&oacute; no s&oacute;lo los elogios de los hombres especialistas sino que se resolvi&oacute; la reproducci&oacute;n en el libro de Sesiones del Congreso.</P>
                            <P>
                                <A NAME="N143"></A>En el de <i>Granos y Harinas</i> exhibi&oacute; una colecci&oacute;n de cereales y present&oacute; otro trabajo estad&iacute;stico sobre la exportaci&oacute;n de los granos argentinos, con datos explicativos sobre la procedencia, peso y bondad de ellos.</P>
                            <P>
                                <A NAME="N148"></A>Es aqu&iacute; la oportunidad de hacer observar que los esfuerzos del delegado de la Sala en hacer conocer los productos, y la exposici&oacute;n argentina en el Campo de Marte, ofrecieron la oportunidad al eminente agr&oacute;nomo Louis Grandeau, para llamar sobre ella la atenci&oacute;n del Congreso, haciendo resaltar la magnificencia de la Exposici&oacute;n Agr&iacute;cola y Ganadera de la Sala de Comercio del Once de Septiembre.</P>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <br>
                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <p align="center">[<a href="#top">Back to top</a>]</p>
                        </td>
                    </tr>
                </table>
            </center>
        </div>
    </BODY>

<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-21.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
</HTML>
