<HTML>
    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-18.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
<HEAD>
        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>
        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">
        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">
        <META NAME="generator" content="NoteTab Pro 4.86">
        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">
        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">
        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">
    </HEAD>
    <BODY>
        <a name="top"></a>
        <table align="center" border="0" width="650">
            <tr>
                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>
            </tr>
        </table>
        <div align="center">
            <center>
                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <table width="650" border="0">
                                <tr>
                                    <td align="left" valign="top" width="70%"><b>
                                            <font size="+1">Cr&oacute;nica parisiense</font>
                                        </b><b>
                                            <font size="+1">
                                            </font>
                                        </b>
                                        <p align="center">
                                            <i>El Sudamericano 2, 29; jueves 20 de setiembre de 1889</i>
                                        </p>
                                    </td><td align="right" valign="top" width="30%"><b>Jules De M&eacute;ry</b>
                                        <br>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>
                            <br>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <P>
                                <A NAME="N32"></A><A NAME="N33"></A>Hab&iacute;a yo promet&iacute;dole detalles especiales acerca de los escaparates de los expositores de la Rep&uacute;blica Argentina en la Exposici&oacute;n de Par&iacute;s.</P>
                            <P>
                                <A NAME="N38"></A>Me hallo, hoy, habilitado para ello. Mucho hay que decir -y mucho bueno- al respecto. Ya que se encuentran terminados e inaugurados los pabellones del Brasil, de Chile, de M&eacute;xico, del Uruguay, de Venezuela, etc&eacute;tera, me ha sido f&aacute;cil de ver que es la Rep&uacute;blica Argentina la que, sobre todas las dem&aacute;s, da lugar al m&aacute;s un&aacute;nime concierto de entusiasta admiraci&oacute;n de parte de los franceses y de todos los extranjeros que han acudido a Par&iacute;s. Lo he constatatado con vivo placer.</P>
                            <P>
                                <A NAME="N40"></A>He notado especialmente -a la par de todo el mundo- el maravilloso aparato frigor&iacute;fico de los se&ntilde;ores J. I. E. Hall, el que permite que se conserve la carne por la congelaci&oacute;n, y que se conserve <i>fresca</i> indefinidamente. Es una especie c&aacute;mara bastante espaciosa donde se produce el fr&iacute;o mediante una m&aacute;quina de gran sencillez. La casa de los se&ntilde;ores Sancinena y C&iacute;a., de Buenos Aires, es la que tiene instalada en el pabell&oacute;n de la Rep&uacute;blica Argentina. Carne remitida directamente de Buenos Aires est&aacute; expuesta en el interior de esta c&aacute;mara, la que es mantenida a una temperatura de doce grados bajo cero: se la distingue mediante un sistema circular de vidrios convexos. Lo expuesto por los se&ntilde;ores Sancinena y C&iacute;a evidencia que la Francia hallar&aacute; en la Rep&uacute;blica Argentina un gran centro de alimentaci&oacute;n que suplanta la notoria insuficiencia de ovejas y bueyes, que tenemos en poca cantidad. Buena se&ntilde;a, pues, es &eacute;sta para el comercio de los dos pa&iacute;ses.</P>
                            <P>
                                <A NAME="N45"></A>El Sr. Wenceslao Posse es tambi&eacute;n un expositor cuyos escaparates ofrecen el mayor inter&eacute;s. Su ingenio de azucar de Tucum&aacute;n, conocido bajo el nombre de "La Esperanza" (y cuyo grabado figura en uno de los n&uacute;meros anteriores de <i>El Sudamericano</i>) me parece sin la menor duda un establecimiento modelo. Fundado hace tiempo en una regi&oacute;n a&uacute;n desierta, con m&aacute;quinas rudimentarias, este ingenio ha ido desarroll&aacute;ndose poco a poco y, sobre todo, ha visto alborear su prosperidad cuando se construy&oacute; la v&iacute;a f&eacute;rrea de Tucum&aacute;n en 1876. Las muestras en el Pabell&oacute;n Argentino son de la mejor calidad y evidencian una vez m&aacute;s la extraordinaria riqueza de la Rep&uacute;blica Argentina.</P>
                            <P>
                                <A NAME="N50"></A>Dicha riqueza vuelve a revelarse en lo expuesto por el Sr. Jose Bial&eacute;, due&ntilde;o de un olivar en Ituzaing&oacute; (provincia de Buenos Aires). El Sr. Bial&eacute; ha introducido y aclimatado en la Rep&uacute;blica las mejores especies de Italia. Saca de ellas un aceite de superior calidad. Si se sigue su ejemplo -como se seguir&aacute;- el cultivo del olivo vendr&iacute;a a proporcionar a la Rep&uacute;blica un elemento m&aacute;s de prosperidad.</P>
                            <P>
                                <A NAME="N52"></A>La compa&ntilde;&iacute;a Kemmerich (de Santa Elena, Entre-R&iacute;os) expone muestras de extractos de carne, obtenidos por un sistema nuevo muy perfeccionado. Las propiedades especiales de este producto son reconocidos hoy universalmente.</P>
                            <P>
                                <A NAME="N54"></A>Tambi&eacute;n he notado los tabacos del Sr. Daumas. Dispuestos con much&iacute;simo gusto, la vidriera del Sr. Daumas es, a no dudarlo, una de las que m&aacute;s agradan a la vista.</P>
                            <P>
                                <A NAME="N56"></A>Otro tanto dir&eacute; en cuanto a la del confitero Sr. Vicente Blotta.</P>
                            <P>
                                <A NAME="N58"></A>Los minerales de oro expuestos por la <i>Industrial</i> de C&oacute;rdoba son de notable riqueza. Si hubiera de extenderme a todos lo dem&aacute;s objetos expuestos por argentinos, era de no concluir. Vuelvo a decirlo: hay mucho bueno que decir al respecto. La exposici&oacute;n de pa&ntilde;os del Sr. Prat es notable; la de buj&iacute;as de T. M. Scott y C&iacute;a. lo es igualmente; y por fin c&uacute;mpleme felicitar en especial al Sr. Salvador Musolino que ha expuesto una soberbia mesa-consol que le hace el m&aacute;s grande honor: es un verdadero artista.</P>
                            <P>
                                <A NAME="N63"></A>No quiero terminar sin constatar ac&aacute; el gran &eacute;xito que acaba de obtener un argentino, el j&oacute;ven <i>maestro</i> Justino Cl&eacute;rice que ha hecho representar en el <i>Bouffe parisien</i>  una &oacute;pera c&oacute;mica titulada <i>Figarella</i>.</P>
                            <P>
                                <A NAME="N74"></A>Bastante dif&iacute;cil es para m&iacute; -y con raz&oacute;n- hablar del poema, pues yo mismo lo he escrito, en uni&oacute;n con un poeta exquisito y conocid&iacute;simo en Par&iacute;s, Carlos Grandmougin, autor de las obras de alto m&eacute;rito, como por ejemplo <i>Les Siestes</i>, <i>Prom&eacute;t&eacute;e</i>, <i>Orph&eacute;e</i>, <i>A pleine voile</i>, y adem&aacute;s colaborador de D. Massenet, en <i>La Vierge</i>, y de Benjam&iacute;n Godard, en <i>Le Dasse</i> y <i>La symphonie l&eacute;gendaire</i>.</P>
                            <P>
                                <A NAME="N97"></A>Verdad es tambi&eacute;n que es no &eacute;ste el &uacute;nico <i>succes</i> del compositor - el primer m&uacute;sico argentino de que se hayan dado obras en Francia- que debe interesar a sus compatriotas.</P>
                            <P>
                                <A NAME="N102"></A>He aqu&iacute; algunos juicios de los primeros diarios. [siguen cr&iacute;ticas period&iacute;sticas sobre la &oacute;pera]</P>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <br>
                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <p align="center">[<a href="#top">Back to top</a>]</p>
                        </td>
                    </tr>
                </table>
            </center>
        </div>
    </BODY>

<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-18.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
</HTML>
