<HTML>
    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
<HEAD>
        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>
        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">
        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">
        <META NAME="generator" content="NoteTab Pro 4.86">
        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">
        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">
        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">
    </HEAD>
    <BODY>
        <a name="top"></a>
        <table align="center" border="0" width="650">
            <tr>
                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>
            </tr>
        </table>
        <div align="center">
            <center>
                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <table width="650" border="0">
                                <tr>
                                    <td align="left" valign="top" width="70%"><b>
                                            <font size="+1">La Exposici&oacute;n Continental o clausura hasta la primavera</font>
                                        </b><b>
                                            <font size="+1">
                                            </font>
                                        </b>
                                        <p align="center">
                                            <i>Diario La Prensa, Buenos Aires, 13 de junio de 1882, p. 1</i>
                                        </p>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>
                            <br>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <P>
                                <A NAME="N25"></A><A NAME="N26"></A>&iexcl;Cu&aacute;ntas peripecias ha sufrido esa empresa simp&aacute;tica, desde que se inici&oacute; hasta que asumi&oacute; la f&oacute;rmula grandiosa que hoy ostenta ante la Am&eacute;rica y el mundo!</P>
                            <P>
                                <A NAME="N30"></A>No solamente al principio sino tambi&eacute;n en todo su desarrollo, la idea audaz del Club Industrial fue tenida en poco por los gobiernos y por la gran mayor&iacute;a de la opini&oacute;n.</P>
                            <P>
                                <A NAME="N32"></A>Era conceptuada como una d&eacute;bil tentativa de corto aliento, hecha por esa asociaci&oacute;n con prop&oacute;sitos mercantiles, que tendr&iacute;a un car&aacute;cter m&aacute;s privado que p&uacute;blico, y ser&aacute; reputada como una osada pretensi&oacute;n cuando se la consideraba en toda la magnitud inicial del Club.</P>
                            <P>
                                <A NAME="N34"></A>&iexcl;Qu&eacute;! se exclamaba con profundo desd&eacute;n, &iquest;son capaces acaso de llamar la atenci&oacute;n de la Am&eacute;rica y de la Europa, unos cuantos obreros sin recursos y sin notoriedad?</P>
                            <P>
                                <A NAME="N36"></A>El Gobierno, impresionado desfavorablemente con los rumores sociales, se absten&iacute;a hasta de proteger los trabajos de propaganda en Europa por medio de sus representantes, temeroso sin duda del rid&iacute;culo.</P>
                            <P>
                                <A NAME="N38"></A>El Congreso, a &uacute;ltima hora reci&eacute;n, tendi&oacute; su mano protectora a la Exposici&oacute;n, y el P. E. autorizado por la ley se puso decididamente en campa&ntilde;a.</P>
                            <P>
                                <A NAME="N40"></A>A tales t&eacute;rminos lleg&oacute; la impresi&oacute;n adversa del p&uacute;blico hacia la gran fiesta que a la v&iacute;spera de su apertura nadie se imaginaba que hab&iacute;a tenido ni la mitad del desarrollo a que alcanz&oacute;; y cuando se abrieron las puertas el p&uacute;blico qued&oacute; gratamente sorprendido con el espect&aacute;culo.</P>
                            <P>
                                <A NAME="N42"></A>&iquest;Qu&eacute; hab&iacute;a all&iacute;? Mucho, much&iacute;simo m&aacute;s de lo que se esperaba y mucho, much&iacute;simo menos de lo que pod&iacute;a haber. </P>
                            <P>
                                <A NAME="N44"></A>La Exposici&oacute;n hab&iacute;a crecido sin que nadie se apercibiese de su crecimiento.&iquest;Qu&eacute; quiere decir ese nuevo hecho? Que el pa&iacute;s se encuentra con fuerzas para celebrar una gran exposici&oacute;n, capaz de llamar honrosamente la atenci&oacute;n de todos los hombres cultos de la tierra, mezclados por el trabajo, por las industrias y por la solidaridad de las necesidades comunes y las simpat&iacute;as m&uacute;tuas que las relaciones industriales y mercantiles establecen.</P>
                            <P>
                                <A NAME="N46"></A>La Exposici&oacute;n ha llegado a ser grande, no solamente sin el concurso del pueblo argentino sino contra la opini&oacute;n contraria que la achicaba y como consecuencia la desprestigiaba.</P>
                            <P>
                                <A NAME="N48"></A>&iquest;Cu&aacute;l habr&iacute;a sido el resultado, si el pensamiento hubiese sido calentado con el calor fecundo del entusiasmo popular, estimulado con los auxilios directos de los Gobiernos?</P>
                            <P>
                                <A NAME="N50"></A>Con exclusi&oacute;n de los industriales de esta Capital, los dem&aacute;s del pa&iacute;s apenas est&aacute;n representados en el noble torneo Sud-Americano, al cual han concurrido con sus m&aacute;quinas bienhechoras las naciones europeas.</P>
                            <P>
                                <A NAME="N52"></A>Delante de tales hechos y antecedentes preguntamos &iquest;es conveniente clausurar inmediatamente la Exposici&oacute;n? &iquest;Se han recompensado ya los sacrificios indescriptibles realizados por sus iniciadores y colaboradores? &iquest;Han quedado satisfechos los vastos intereses a que serv&iacute;a y debe servir la grandiosa fiesta? </P>
                            <P>
                                <A NAME="N54"></A>Decididamente respondemos con la negativa a todas esas interrogaciones.</P>
                            <P>
                                <A NAME="N56"></A>Y dando una forma concreta a nuestro pensamiento diremos: que ni el Club Industrial debe dar por terminada la benem&eacute;rita campa&ntilde;a, ni el Gobierno Nacional debe permitir que la Exposici&oacute;n concluya, devolviendo al 11 de septiembre el aspecto triste que lo caracteriza.</P>
                            <P>
                                <A NAME="N58"></A>Los expositores y los que no lo son, han podido comprender que se trata de un acto serio y trascendental para ellos y para el pa&iacute;s.</P>
                            <P>
                                <A NAME="N60"></A>Saben ya que lo que all&iacute; se expone es justamente apreciado, dando tono y realce a la evoluci&oacute;n de progreso seguro que realizamos.</P>
                            <P>
                                <A NAME="N62"></A>Las secciones todas pueden enriquecerse considerablemente: los descre&iacute;dos tendr&aacute;n fe hoy d&iacute;a en el &eacute;xito, y es indudable que si les fuera permitido se apresurar&iacute;an a entrar en concurso, y entonces el local actual ser&iacute;a falto a la mitad para contener los objetos y productos que se enviar&iacute;an.</P>
                            <P>
                                <A NAME="N64"></A>No cuesta mucho comprender que la obra no est&aacute; acabada y que es necesario complementarla, para que la idea rinda todos los frutos de que es susceptible.</P>
                            <P>
                                <A NAME="N66"></A>El sacrificio est&aacute; hecho ya: un peque&ntilde;o esfuerzo m&aacute;s llenar&aacute; todo el programa. </P>
                            <P>
                                <A NAME="N68"></A>La Exposici&oacute;n deber&iacute;a suspenderse y no clausurarse. El 30 del corriente ser&iacute;a una fecha apropiada para clausurar temporariamente sus puertas, en el concepto de reabrirlas en la primavera pr&oacute;xima.</P>
                            <P>
                                <A NAME="N70"></A>&iquest;No es una l&aacute;stima destruir las costosas edificaciones, cuando el pa&iacute;s est&aacute; en condiciones de utilizarlas con gran provecho? </P>
                            <P>
                                <A NAME="N72"></A>De aqu&iacute; a primavera hay tiempo para repetir la invitaci&oacute;n a los gobiernos extranjeros de Europa y Am&eacute;rica, y para que los industriales del pa&iacute;s, de aqu&iacute; a Jujuy y a Mendoza puedan enriquecer sus escaparates con inumerables y valiosos productos cuya ausencia se siente visiblemente en el palacio.</P>
                            <P>
                                <A NAME="N74"></A>Ahora tomar&iacute;an las cosas a lo serio, con el testimonio irrecusable que ofrece el &eacute;xito tenido.</P>
                            <P>
                                <A NAME="N76"></A>Precisamente el gran enemigo con que ha tenido que combatir la Exposici&oacute;n, ha sido con esa malhadada creencia que se generaliz&oacute; de que no era una cosa seria. Desaparecido ese escollo, la fiesta tomar&iacute;a proporciones inmensas habiendo nuevo concurso.</P>
                            <P>
                                <A NAME="N78"></A>La agricultura y dem&aacute;s industrias necesitan el auxilio de la m&aacute;quina extranjera, y aunque hay en el palacio del 11 de septiembre importantes que aqu&eacute;llos utilizar&aacute;n, no ha venido ni la cuarta parte de lo que debi&oacute; venir a causa del mismo inconveniente -esto es, la falta de confianza, y mejor dicho a&uacute;n el desprestigio de la empresa en Europa, ocasionado por los motivos antes se&ntilde;alados y que son de notoriedad p&uacute;blica.</P>
                            <P>
                                <A NAME="N80"></A>Nos consta, por ejemplo, que actualmente hay en la Secretaria del Club Industrial pedidos, de Francia solamente, de m&aacute;s de mil metros de exponer m&aacute;quinas que no han concurrido al torneo.</P>
                            <P>
                                <A NAME="N82"></A>Los resultados que la Exposici&oacute;n ha dado, y el patrocinio directo del Gobierno, asegurar&iacute;an para la primavera pr&oacute;xima un &eacute;xito espl&eacute;ndido y grandioso que verdaderamente honrar&iacute;a al pa&iacute;s.</P>
                            <P>
                                <A NAME="N84"></A>Ser&iacute;a &eacute;ste un a&ntilde;o de lucha y de trabajo para las industrias argentinas. &iexcl;Cu&aacute;n ben&eacute;fica y moralizadora es esa competencia! </P>
                            <P>
                                <A NAME="N86"></A>Los obreros se esfuerzan para hacer algo bueno y extraordinario para que luzca su taller en el concurso.</P>
                            <P>
                                <A NAME="N88"></A>He ah&iacute; uno de los grandes bienes de las Exposiciones Industriales.</P>
                            <P>
                                <A NAME="N90"></A>Los poderes p&uacute;blicos realizan actos serios de gobierno cuando fomentan tan &uacute;til y eficazmente el trabajo del pueblo.</P>
                            <P>
                                <A NAME="N92"></A>El a&ntilde;o 82 se har&iacute;a memorable en los gastos de nuestras industrias si se le consagrase de una manera tan solemne como aquella, a la lucha de los obreros que la sostentan.</P>
                            <P>
                                <A NAME="N94"></A>Las provincias del interior necesitan entrar en ese g&eacute;nero de vida, y despu&eacute;s del esfuerzo hecho, no hay que dudarse que se empe&ntilde;ar&iacute;an en presentarse l&uacute;cidamente dentro de tres o cuatro meses.</P>
                            <P>
                                <A NAME="N96"></A>La &eacute;poca en que se ha abierto la Exposici&oacute;n, por otra parte, la entrada de invierno, ha sido la menos a prop&oacute;sito para que sea concurrida: el fr&iacute;o es un serio inconveniente para los visitantes que la vean extraordinariamente por la tarde y por la noche, horas que la gente ocupada dispone de su tiempo para pasear y reponerse de las fatigas del d&iacute;a.</P>
                            <P>
                                <A NAME="N98"></A>En un solo art&iacute;culo no es dable describir todas las ventajas de la proposici&oacute;n que insinuamos en sus contornos generales.</P>
                            <P>
                                <A NAME="N100"></A>Acaso se dir&aacute; que la clasificaci&oacute;n de los objetos expuestos y el discernimiento de los premios a que son acreedores, es un obst&aacute;culo para la postergaci&oacute;n, pero es perfectamente allanable.</P>
                            <P>
                                <A NAME="N102"></A>No ser&iacute;a justo, bajo ning&uacute;n concepto, que a los expositores actuales se les colocase en competencia con los que con mayor experiencia y elementos concurriesen en el segundo per&iacute;odo. </P>
                            <P>
                                <A NAME="N104"></A>As&iacute;, pues, se adjudicar&iacute;an los premios a los expositores presentes y se abrir&iacute;a un concurso suplementario en la segunda &eacute;poca de la Exposici&oacute;n: todo eso es accesorio e incidental: lo primordial es sacarles a los sacrificios hechos todos los beneficios posibles.</P>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <br>
                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <p align="center">[<a href="#top">Back to top</a>]</p>
                        </td>
                    </tr>
                </table>
            </center>
        </div>
    </BODY>

<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
</HTML>
