<HTML>
    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-24.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
<HEAD>
        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>
        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">
        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">
        <META NAME="generator" content="NoteTab Pro 4.86">
        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">
        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">
        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">
    </HEAD>
    <BODY>
        <a name="top"></a>
        <table align="center" border="0" width="650">
            <tr>
                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>
            </tr>
        </table>
        <div align="center">
            <center>
                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <table width="650" border="0">
                                <tr>
                                    <td align="left" valign="top" width="70%"><b>
                                            <font size="+1">El Museo Hist&oacute;rico Nacional</font>
                                        </b><b>
                                            <font size="+1">
                                            </font>
                                        </b>
                                        <p align="center">
                                            <i>Diario La Prensa, 23 de noviembre de 1888</i>
                                        </p>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>
                            <br>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <P>
                                <A NAME="N25"></A><A NAME="N26"></A>Ayer se celebr&oacute; como estaba anunciado, la inauguraci&oacute;n de este nuevo instituto, cuya fundaci&oacute;n se ha debido a la iniciativa del intendente Sr. Seeber, y cuya organizaci&oacute;n ha sido obra meritoria del director del Museo Sr. Adolfo Carranza.</P>
                            <P>
                                <A NAME="N30"></A>A las dos de la tarde llegaba al local en que se ha instalado en la calle Esmeralda 848 el intendente municipal Sr. Goldini, acompa&ntilde;ado del se&ntilde;or secretario de la intendencia Sr. Williams y del secretario privado del intendente Dr. Osvaldo Pi&ntilde;ero.</P>
                            <P>
                                <A NAME="N32"></A>Momentos antes hab&iacute;an empezado a llegar los invitados, que recib&iacute;an un cat&aacute;logo provisional de los objetos que constituyen el Museo, y auxiliados con la mayor deferencia por los miembros de la Comisi&oacute;n recorr&iacute;an las cuatro salas en que aqu&eacute;llos se encontraban instalados.</P>
                            <P>
                                <A NAME="N34"></A>La concurrencia era numerosa y selecta; de ella formaban parte muchas distinguidas damas y se&ntilde;oritas de nuestra sociedad, que mostraban el mayor inter&eacute;s en informarse de la historia y episodios nacionales relacionados con cada uno de los objetos all&iacute; expuestos. </P>
                            <P>
                                <A NAME="N36"></A>Entre &eacute;stos se encuentran aut&oacute;grafos interesantes y muy bien conservados, armas y trofeos de tradici&oacute;n gloriosa, estandartes de &eacute;pocas lejanas y algunas raras curiosidades como la colecci&oacute;n de cuadros representativos de la conquista de M&eacute;jico, que llaman con justicia la atenci&oacute;n de los visitantes.</P>
                            <P>
                                <A NAME="N38"></A>Al pie de esta noticia publicamos el cat&aacute;logo provisional que la Comisi&oacute;n ha formado de los objetos hasta ahora reunidos, cuyo n&uacute;mero no llega a doscientos. M&aacute;s tarde se publicar&aacute; el cat&aacute;logo descriptivo ilustrado que se est&aacute; confeccionando, y que no ha podido concluirse para la fiesta de inauguraci&oacute;n por el deseo de abrir el Museo lo antes posible y por el mucho trabajo que una obra de esta clase reclama.</P>
                            <P>
                                <A NAME="N40"></A>Sirvi&oacute;se luego un lunch, que se hab&iacute;a preparado en una de las salas m&aacute;s capaces del Museo, y all&iacute; comenzaron entonces los indispensables brindis y discursos, que forman el principal aliciente de estas solemnidades.</P>
                            <P>
                                <A NAME="N42"></A>Hizo primeramente uso de la palabra el director del Museo Sr. Adolfo Carranza exponiendo en frases muy discretas, como hab&iacute;a nacido la idea de la fundaci&oacute;n y como por su parte hab&iacute;a contribuido a ponerla en pr&aacute;ctica con los escasos elementos, de que hasta ahora se ha dispuesto para constituir el Museo Nacional.</P>
                            <P>
                                <A NAME="N44"></A>Sigui&oacute;le el Sr. Goldini, que hizo la justicia a la tarea desempe&ntilde;ada por el Sr. Carranza, tribut&aacute;ndole con este motivo sus elogios, y declar&oacute; abierto el Museo.</P>
                            <P>
                                <A NAME="N46"></A>Entre otras personas cuyos nombres sentimos no recordar, el ministro de Chile Sr. Guillermo Matta que aludido por uno de los concurrentes encareci&oacute; la utilidad de las colecciones de objetos hist&oacute;ricos y la necesidad de perseverar en la obra comenzada; y el Sr. Barra, que tuvo palabras muy entusiastas, al recordar que aquellas reliquias que tra&iacute;an a la memoria las grandes virtudes de sus poseedores, algunos de los cuaes hab&iacute;a tenido la fortuna de tratar, porque ha vivido mucho, y al recomendar el inter&eacute;s que encierran para la educaci&oacute;n de las generaciones los estudios y descubrimientos hist&oacute;ricos y arqueol&oacute;gicos. </P>
                            <P>
                                <A NAME="N48"></A>A las tres y media terminaba tan agradable como patri&oacute;tica fiesta, que fue amenizada por los acordes de dos bandas militares.</P>
                            <P>
                                <A NAME="N50"></A>En cuanto a la impresi&oacute;n que produce la visita al Museo, hay que comenzar por reconocer que todos los objetos han sido instalados en el mejor orden, bien clasificados y expuestos, de manera que se pueda formar idea cabal de cu&aacute;nto encierra f&aacute;cilmente y en muy poco tiempo; pero hay tambi&eacute;n que observar que ha nacido pobre y que todos estamos en la necesidad de contribuir a enriquecerlo.</P>
                            <P>
                                <A NAME="N52"></A>Se trata de una obra patri&oacute;tica, y a levantarla deben cooperar los particulares, las asociaciones y las provincias, para que el Museo llegue a ser el templo de las grandezas nacionales. Los ego&iacute;smos privados deben ceder ante el inter&eacute;s p&uacute;blico, tanto m&aacute;s, cuanto que los poseedores de objetos hist&oacute;ricos importantes pueden poner su nombre al lado de cada donativo y hasta concebir que sus colecciones, si son muy numerosas, sean instaladas en una sala especial que lleve su nombre igualmente.</P>
                            <P>
                                <A NAME="N54"></A>Otro tanto debemos decir de las provincias. En todas ellas se conservan objetos preciosos para ilustrar la historia nacional, y en algunas como C&oacute;rdoba o Santa Fe hay una verdadera riqueza de reliquias patrias. Traerlas al Museo Nacional ser&iacute;a preparar el pante&oacute;n, que encerrar&aacute; dentro de sus muros a todos los dioses lares, y tejer los m&aacute;s estrechos lazos entre todos los miembros de la patria com&uacute;n.</P>
                            <P>
                                <A NAME="N56"></A>Si la historia es la memoria de los pueblos, la religi&oacute;n de las tradiciones debe tener un culto en el Museo Nacional, para mantener vivo el fuego del patriotismo.</P>
                            <P>
                                <A NAME="N58"></A>A contar desde hoy, el Museo estar&aacute; abierto al p&uacute;blico todos los d&iacute;as festivos desde las doce de la ma&ntilde;ana hasta las cuatro de la tarde.</P>
                            <P>
                                <A NAME="N60"></A>Y aqu&iacute; ahora el cat&aacute;logo provisional de los objetos:</P>
                            <P>
                                <A NAME="N63"></A>Guirnalda de plata y oro que las damas de Potos&iacute; regalaban al General Manuel Belgrano en conmemoraci&oacute;n de las batallas de Tucum&aacute;n y Salta, retrato al &oacute;leo del General San Mart&iacute;n hecho en Lima en 1812, id. al &oacute;leo del General Belgrano hecho en Europa en 1815, aut&oacute;grafo de la Junta Gubernativa de 1810, id. del Gobierno Provisorio de 1813, Plano del camino de Buenos Aires a Chile en 1810, casaca, medall&oacute;n, sellos y chines que pertenecieron al General San Mart&iacute;n, el&aacute;stico, charreteras y bandas que pertenecieron al mismo, casaca del General Guillermo Brown, estuche conteniendo objetos que pertenecieron a Don Bernardino Rivadavia y que se trajeron de C&aacute;diz, bast&oacute;n del General Cornelio Saavedra, pistola del General Belgrano, pu&ntilde;al y gorro del Coronel Mart&iacute;n Lacarra, retrato de Bol&iacute;var, ladrillo de la casa en que naci&oacute; San Mart&iacute;n, El paso de los Andes del artista Ballerini, La Batalla de Maip&uacute; del Dr. Fern&aacute;ndez Villanueva, parte de la batalla de Chacabuco, id. de la batalla de Maip&uacute;, la capitulaci&oacute;n de Salta, piezas de la vajilla del General San Mart&iacute;n, banda del General San Mart&iacute;n que llev&oacute;en la Expedici&oacute;n a Chile, catre-cofre del General San Mart&iacute;n, sextante de campa&ntilde;a que sirvi&oacute; al General San Mart&iacute;n, cuando llev&oacute; a cabola expedici&oacute;n a Chile, peque&ntilde;o escritorio del General San Mart&iacute;n, pistolas del General San Mart&iacute;n, retrato del General Juan E. Pedernera, id. del mismo en 1826, uniforme del mismo, retrato del General Manuel Escalada en 1824, id. del mismo en 1870, uniforme del mismo, retrato del Brigadier General Jos&eacute; Mar&iacute;a Zapiola en 1853, retrato del mismo en 1873, uniforme del mismo, retrato del General Jer&oacute;nimo Espejo, uniforme del General Las Heras, retrato del General Tom&aacute;s Iriarte, uniforme del mismo, retrato del Coronel M. Rojas,  escudo de la Asamblea General Constituyente del a&ntilde;o 1813, retrato del CoronelJorge Velasco, id. del General Rufino Vido, uniforme del mismo, retrato del Coronel Hip&oacute;lito Bouchard, patente del ministro plenipotenciario expedida por el Protector del Per&uacute;, retrato del General Lucio Mansilla, sable del mismo, foja de servicios del mismo, sable del General Mart&iacute;n Rodr&iacute;guez, caja en que se trajeron los restos de Rivadavia, retrato del Coronel Jos&eacute; Segundo Roca, id. del Coronel Mart&iacute;n Hidalgo, Batalla de Ayacuchopor Juan Correa Morales (1825), retrato del Dr. Nicol&aacute;s Rodr&iacute;guez Pe&ntilde;a, aut&oacute;grafo del General colombiano Mariano Montilla, piezas de m&uacute;sica compuestas por el General Jos&eacute; A. P&aacute;ez, bast&oacute;n que perteneci&oacute; a los generales colombianos Nari&ntilde;o (en 1810), Zubiet (en 1820), Iz&aacute;rraga (1849), muletilla en que se cargaron los restos del Libertador Bolivar al trasladarse a Caracas en 1834, retrato, foja de servicios y condecoraciones del Coronel Guat&iacute;, espada del Comandante Miguel Cajaraville, retrato del Coronel Francisco D&iacute;az, aut&oacute;grafo del General colombiano Manuel Valdes, bandera de la divisi&oacute;n del Ej&eacute;rcito de los Andes que pas&oacute; a Chile bajo los &oacute;rdenes del Comandante Zelada, retrato del General Mariano Lecochea, aut&oacute;grafo del General Carlos de Alvear, retrato del Coronel Mart&iacute;n Lacarra, id. del Coronel Eduardo Escola, uniforme del mismo, retrato del General Nicol&aacute;s de Vega en 1850, id. del mismo en 1876, piezas del uniforme del mismo, retrato del General Clemente Z&aacute;rraga, id. del mismo en 1828, uniforme del mismo, primer parte de la batalla de Maipu, portapliego de un husar brasilero, tomado en la batalla de Ituzaing&oacute;, dos medallas que pertenecieron al General Manuel Corval&aacute;n, dos medallas de oro del General Lamadrid correspondientes a las batallas de Tucum&aacute;n y Salta, escudo de oro de las piedras del General B. Ar&aacute;oz, cordones de Ituzaing&oacute; del Coronel Jorge Velasco, retrato del Coronel Valerio S&aacute;nchez, id. del Coronel Victoriano Corval&aacute;n, id. del Coronel Juan P. Pringles, id. del General Marcos Balcarce, id. del General Mart&iacute;n Rodr&iacute;guez, id. del General Juan Jos&eacute; de Viamonte, id. del General Ram&oacute;n A. Dehesa, id. del General Angel Pacheco en 1820, id. del General Florecindo Alvarado, id. del General Jos&eacute; Rondeau, id. del General Enrique Mart&iacute;nez, id. del Coronel Jos&eacute; de Olavarr&iacute;a, id. del Coronel Isidoro Su&aacute;rez, id. del General Juan O&acute;Brien, id. del General Jos&eacute; Pico, id. del General Manuel Corval&aacute;n, bandera del segundo batall&oacute;n de la Segunda Divisi&oacute;n de G. N. de Buenos Aires en la Guerra del Paraguay, bandera del Tercer Batall&oacute;n de la Segunda Divisi&oacute;n Buenos Aires, bandera del Primer Batall&oacute;n del Primer Regimiento de la Divisi&oacute;n Bueons Aires, estandarte del Regimiento San Mart&iacute;n, bandera del Segundo Batall&oacute;n del Tercer Regimiento de la Primera Divisi&oacute;n, bandera del Primer Batall&oacute;n del Tercer Regimiento de G. N. de Buenos Aires, bandera del Cuarto Batall&oacute;n de G. N. de campa&ntilde;a, escopeta de Madama Lynch, machete de abordaje paraguayo, un tambor paraguayo, trozo de la cadena que defend&iacute;a el paso de Humait&aacute;, dos morriones paraguayos, el ministro ingl&eacute;s Jorge Canning, tambores paraguayos, banderas de la Guerra del Paraguay, armas usadas en la misma, plato del vapor "Marqu&eacute;s de Olinda", proyecto de corona de L&oacute;pez del Paraguay, retrato del General Las Heras, gorro de la divisi&oacute;n correntina que vino a Caseros, dragones del C&eacute;sar D&iacute;az, pu&ntilde;al de un mazorquero, retrato del CoronelVicente Gonz&aacute;lez, litograf&iacute;a y poes&iacute;a del a&ntilde;o 1820, aut&oacute;grafo del Presidente de la Sociedad Popular Restauradora Juli&aacute;n Gonz&aacute;lez Salom&oacute;n, aut&oacute;grafo del Coronel Mariano Maza, chal de vicu&ntilde;a que ten&iacute;a el General Juan Lavalle cuando fue muerto, aut&oacute;grafo de Aldao, caja en que trajeron los restos del General Juan Lavalle en 1857, retrato del General Manuel Hornos, traje de seda que pertneci&oacute; al General Juan Lavalle, cuadro representando la instalaci&oacute;n de la primera Junta del cr&eacute;dito p&uacute;blico, bala que derrib&oacute; al General Mansilla en Obligado, banderas del Ej&eacute;rcito Libertador en 1852, espada que llevaba el General Jos&eacute; Mar&iacute;a Paz en la batalla de Caguaz&uacute;, boleadoras con que se aprision&oacute; al General Jos&eacute; Mar&iacute;a Paz en 1831, espada del General Juan Lavalle, espadas del General Manuel Hornos, retrato del General Justo Jos&eacute; de Urquiza con su firma aut&oacute;grafa, aut&oacute;grafo del Coronel Jorge Velasco, aut&oacute;grafo del Gobernador de Tucum&aacute;n Marco Avellaneda, mesa en que el General Juan Lavalle escribi&oacute; la nota est&aacute; sobre ella regalada por Alberto de Sol&aacute;, jarr&oacute;n de porcelana con el retrato del Gobernador Manuel Dorrego, m&aacute;quina infernal que le mandaron a Rosas, balas del combate de Obligado, retrato del General Lavalle, soldado de la &eacute;poca de Rosas, l&aacute;mina de Oruro, retrato del Virrey del Pino, espada del General Prado Zabala, Don Manuel Latorre, duod&eacute;cimo obispo de Buenos Aires, reloj con que obsequi&oacute; el Regimiento 71 irland&eacute;s al Hospital de Eremitas por sus atenciones en 1807, estandarte del alferez real de la ciudad de Buenos Aires, reloj que obsequi&oacute; el General Beresford al Cabildo de Buenos Aires en 1806, aut&oacute;grafo, retrato y cr&aacute;neo del Dr. Francia, tirano del Paraguay, escudo de armas del antiguo Cabildo de Buenos Aires, escudos espa&ntilde;oles de la &eacute;poca del coloniaje, bastones de cabildantes de la Ciudad de Buenos Aires, ca&ntilde;&oacute;n tomado de las tropas inglesas que invadieron esta ciudad en 1806, estandarte que trajo don Juan de Garay a la fundaci&oacute;n de Buenos Aires en 1580, bandera del Regimiento de "Gallegos" durante las invasiones inglesas del a&ntilde;o 1807, retrato de don Pedro Melo y Biyena, retratos de Felipe V y Gabriela de Saboya, retratos de Carlos II y Mar&iacute;a Ana de Austria, retrato de don Francisco de Paula Sanz, grabado representando la entrada de los ingleses a Buenos Aires en 1807, cuadros representativos de la conquista de M&eacute;jico, retrato del General Beresford, copia del estandarte del conquistador Pizarro, casaca del Coronel Cervi&ntilde;o, gualdrapa de la montura del alferez real de Buenos Aires, cerraduras y llamador del antiguo fuerte de Buenos Aires, dos espadas de la conquista, anteojos del General Beresford, cartera que perteneci&oacute; al General ingl&eacute;s Lewison Yower, trozo de madera de la primer fortaleza de Corrientes, machete del Regimiento 52 ingl&eacute;s, balas arrojadas por los ingleses al fuerte en 1807, campa&ntilde;a de las misiones correntinas.</P>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <br>
                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <p align="center">[<a href="#top">Back to top</a>]</p>
                        </td>
                    </tr>
                </table>
            </center>
        </div>
    </BODY>

<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-24.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
</HTML>
