<HTML>
    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-23.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
<HEAD>
        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>
        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">
        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">
        <META NAME="generator" content="NoteTab Pro 4.86">
        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">
        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">
        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">
    </HEAD>
    <BODY>
        <a name="top"></a>
        <table align="center" border="0" width="650">
            <tr>
                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>
            </tr>
        </table>
        <div align="center">
            <center>
                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <table width="650" border="0">
                                <tr>
                                    <td align="left" valign="top" width="70%"><b>
                                            <font size="+1">Comisi&oacute;n Argentina de la Exposici&oacute;n de Par&iacute;s. </font>
                                        </b><b>
                                            <font size="+1">
                                            </font>
                                        </b>
                                        <p align="center">
                                            <i>Diario La Prensa, 23 de noviembre de 1888</i>
                                        </p>
                                    </td><td align="right" valign="top" width="30%"><b>E. Cambaceres</b>
                                        <br>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>
                            <br>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <P>
                                <A NAME="N32"></A><A NAME="N33"></A>Informe del estado de los trabajos realizados hasta el 20 de octubre &uacute;ltimo en el Pabell&oacute;n Argentino en la Exposici&oacute;n de Par&iacute;s, la siguiente nota de esa fecha que acaba de escribir la Comisi&oacute;n Central del gran torneo:</P>
                            <P>
                                <A NAME="N38"></A>Sr. Presidente:</P>
                            <P>
                                <A NAME="N40"></A>Tengo el honor de informar a Ud. que he recibido oportunamente la carta del Sr. Ministro de Hacienda, por la que me avisa de la apertura de un cr&eacute;dito de francos 200.000 en el Comptoir des Contes de Paris. Este fondo se hac&iacute;a indispensable para pagar los empresarios, artistas, obreros, etc&eacute;tera, a medida que va adelante la obra.</P>
                            <P>
                                <A NAME="N42"></A>Pro el pr&oacute;ximo vapor remitir&eacute; a Ud. un estado detallado de los gastos, hechos as&iacute; como el resumen general de todos los gastos previstos ya por los informes de las adjudicaciones cuya copia est&aacute; en poder de &eacute;sta Comisi&oacute;n, habr&aacute; visto el Sr. Presidente nuestro modo de proceder, dirigi&eacute;ndonos a las casas especiales de primer orden y concediendo nuestros pedidos a aquellas, cuyas condiciones han resultado ser las m&aacute;s favorables. Adem&aacute;s haremos siempre trato <i>&agrave; fort faite</i> para evitar sorpresas posibles en lo sucesivo.</P>
                            <P>
                                <A NAME="N47"></A>El Expreso Villalonga me ha dado viso por su &uacute;ltima carta del env&iacute;o de cuatro cajones conteniendo uniformes de soldados. </P>
                            <P>
                                <A NAME="N49"></A>Tan pronto como est&eacute;n en mi poder, mandar&eacute; hacer maniqu&iacute;es que figurar&aacute;n en nuestra exposici&oacute;n.</P>
                            <P>
                                <A NAME="N51"></A>De acuerdo con los miembros de esta Comisi&oacute;n, la que tengo el honor de presidir en &eacute;sta, ha reputado que la suma de trescientos mil francos m&aacute;s o menos primitivamente fijada, era de todo punto insuficiente para costear los gastos de una instalaci&oacute;n que se hallase en relaci&oacute;n a la importancia de la Rep&uacute;blica Argentina  y respondiese al decoro y a la dignidad nacionales.</P>
                            <P>
                                <A NAME="N53"></A>Se trat&oacute;, pues, de dar al Pabell&oacute;n un car&aacute;cter de riqueza que exig&iacute;a, como es natural, erogaciones mucho mayores y es precisamente a la realizaci&oacute;n de este fin que se han aplicado las cantidades que figuran como exceso del presupuesto primitivo. A esta circunstancia ha venido agregarse la dificultad que ofrec&iacute;a el terreno que nos fue reservado para levantar en &eacute;l los cimientos del Pabell&oacute;n. Ha sido necesario una base s&oacute;lida a m&aacute;s de ocho metros de profundidad, lo que ha ocasionado un gasto de setenta mil francos aproximadamente solo para la construcci&oacute;n de los referidos cimientos. Debo adem&aacute;s observar al Sr. Presidente, que todo el trabajo de estatuaria llevado a cabo por artistas de primer orden, ser&aacute; fundido en bronce y que los vidrios de colores que cubren todas las grandes y las peque&ntilde;as ventanas encomendados asimismo a pintores m&aacute;s acreditados de Francia en esa especialidad, ser&aacute;n todos ellos verdaderas obras de arte, as&iacute; como las esculturas decorativas del interior del Pabell&oacute;n. Puedo en una palabra asegurar al Sr. Presidente que el Pabell&oacute;n Argentino por s&iacute; mismo prescindiendo del inter&eacute;s ofrezcan objetos expuestos sea digno de ser visitado en todas sus partes y que una vez en Buenos Aires, figurar&aacute; como un verdadero Museo de Bellas Artes, dado el m&eacute;rito intr&iacute;nseco de su ornamentaci&oacute; art&iacute;stica. Otra consideraci&oacute;n m&aacute;s ha pesado en el &aacute;nimo de la Comisi&oacute;n que presido para resolver la inversi&oacute;n de una suma m&aacute;s considerable y es el esfuerzo hecho por algunas de las Rep&uacute;blicas de Am&eacute;rica en el mismo sentido. La Comisi&oacute;n ha cre&iacute;do que la Rep&uacute;blica Argentina, dada su importancia y el desarrollo colosal adquerido, no pod&iacute;a concurrir en condiciones desfavorables al gran torneo de 1889.</P>
                            <P>
                                <A NAME="N55"></A>Pr&oacute;ximamente le fijar&eacute; por despacho telegr&aacute;fico, la suma que importar&iacute;a alquilar la luz el&eacute;ctrica necesaria a la iluminaci&oacute;n del Pabell&oacute;n Argentino. Podr&aacute; Ud., en perspectiva de ese dato, resolver si se ha de hacer la iluminaci&oacute;n alquilando la luz o comprando los aparatos necesarios para establecer una instalaci&oacute;n propia, con la facilidad de ser transportados los aparatos a Buenos Aires.</P>
                            <P>
                                <A NAME="N57"></A>Tengo el agrado de ofrecer al Sr. Presidente, la seguridad de mi m&aacute;s alta consideraci&oacute;n -</P>
                            <P>
                                <A NAME="N59"></A>E.Cambaceres</P>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <br>
                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <p align="center">[<a href="#top">Back to top</a>]</p>
                        </td>
                    </tr>
                </table>
            </center>
        </div>
    </BODY>

<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/BN99-23.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
</HTML>
