<HTML>

    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/Caceres01a.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
<HEAD>

        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>

        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">

        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">

        <META NAME="generator" content="NoteTab Pro 4.86">

        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">

        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">

        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">

    </HEAD>

    <BODY>

        <a name="top"></a>

        <table align="center" border="0" width="650">

            <tr>

                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/article.gif" border="0" height="65" width="650"></td>

            </tr>

        </table>

        <div align="center">

            <center>

                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <table width="650" border="0">

                                <tr>

                                    <td align="left" valign="top" width="70%"><b>

                                            <font size="+1">Vi&ntilde;a del Mar, de suburbio ferroviario a ciudad balneario: 

momentos de un itinerario (1860-1935)</font>

                                        </b><b>

                                            <font size="+1">

                                            </font>

                                        </b></td><td align="right" valign="top" width="30%"><b>Gonzalo C&aacute;ceres Q.<br>Pont&iacute;fica Universidad Cat&oacute;lica, Santiago de Chile</b>

                                        <br>

                                    </td>

                                </tr>

                            </table>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>

                            <br>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <P>

                                <A NAME="N37"></A>Con el paso de los a&ntilde;os la expresi&oacute;n suburbanizaci&oacute;n ha ocupado un lugar destacado en la  literatura sobre temas urbanos. Entendida de una manera gen&eacute;rica como el crecimiento de las zonas que colindan con el &aacute;rea compacta de las ciudades, se la emplea frecuentemente como sin&oacute;nimo de expansi&oacute;n, difusi&oacute;n o dispersi&oacute;n urbana. La divulgaci&oacute;n que registra el t&eacute;rmino, al menos en el mundo hispanoamericano, contrasta con  la relativa marginalidad experimentada por el concepto del cual se origina. Efectivamente y mientras suburbanizaci&oacute;n evoca el perpetuo y plurisocial movimiento hacia la periferia urbana, suburbio nos remite a un emprendimiento residencial dominado por la vivienda unifamiliar aislada y emplazado en la frontera del &aacute;mbito urbano. </P>

                            <P>

                                <A NAME="N39"></A><A NAME="N40"></A>Menos inclusivo que suburbanizaci&oacute;n, el concepto de suburbio est&aacute; hist&oacute;ricamente ligado a las opciones residenciales que una parte de la burgues&iacute;a inglesa puso en marcha en pleno siglo XVIII. Precisamente, dos siglos antes que la clase media norteamericana comenzara a identificar el "sue&ntilde;o americano" con el mon&oacute;tono confort de los Levittowns (Hall 1996: 306), un segmento de la burgues&iacute;a protestante brit&aacute;nica apost&oacute; por la sutil urbanizaci&oacute;n del campo que los primeros suburbios ofrec&iacute;an. </P>

                            <P>

                                <A NAME="N44"></A>Descontentos por la mezcla social en el espacio, perjudicados por un empeoramiento en la calidad ambiental de vida o efectados por una densidad habitacional que consideraban excesiva, muchos ingleses migraron m&aacute;s all&aacute; del l&iacute;mite administrativo de la ciudad en busca de una identidad fundada en el prestigio de vivir un sofisticado simulacro de vida campestre. Con tal prop&oacute;sito, el suburbio contaba con espacio suficiente para el despliegue de un orden urbano que destacaba como elementos constitutivos las viviendas aisladas, los lotes ajardinados y una arquitectura muchas veces inspirada en la villa mediterr&aacute;nea.</P>

                            <P>

                                <A NAME="N46"></A>Con todo y pese a que el suburbio cristaliza urban&iacute;stica y arquitect&oacute;nicamente los deseos anti-urbanos e individualistas de un segmento de la burgues&iacute;a protestante, rara vez se trata de una ruptura que les impidiera percibir las externalidades positivas que la ciudad y su entorno generaban. Clave resultar&iacute;a entonces para la reproducci&oacute;n urbana y cultural del suburbio, la presencia de medios de transporte capaces de vincular cotidianamente la periferia residencial homog&eacute;nea con la diversidad de usos propia de la ciudad. Al respecto, la insuficiente cobertura que carruajes y caballos prove&iacute;an se ver&iacute;a notablemente reforzada cuando los ferrocarriles interurbanos hicieron su aparici&oacute;n y junto con ellos el suburbio de ferrocarril.</P>

                            <P>

                                <A NAME="N48"></A>Aunque los suburbios ferroviarios difer&iacute;an unos de otros, exist&iacute;an algunas caracter&iacute;sticas que compart&iacute;an a fines del siglo XIX. En general, tal y como Kenneth Jackson plantea, se trataba de comunidades compactas emplazadas a una distancia de 5 a 30 millas de la ciudad consolidada. Rodeadas por cinturones verdes o por terrenos abiertos, se organizaban alrededor de un peque&ntilde;o distrito comercial y de servicios cuyo centro lo constitu&iacute;a la estaci&oacute;n ferroviaria  y su l&iacute;mite natural estaba dado por una distancia caminable hasta la estaci&oacute;n (s&oacute;lo un peque&ntilde;o porcentaje de sus habitantes pose&iacute;an carruajes, y pod&iacute;an establecerse en tierras m&aacute;s alejadas).</P>

                            <P>

                                <A NAME="N50"></A>Pese a las similitudes apreciables entre la realidad anglosajona y la trayectoria exhibida por algunas ciudades latinoamericanas, resulta evidente constatar la significativa ausencia de trabajos sobre la implantaci&oacute;n, consolidaci&oacute;n y reproducci&oacute;n del suburbio en ciudades chilenas y tambi&eacute;n argentinas. Dicho vac&iacute;o, notorio si revisamos las aportaciones que en otras latitudes se han realizado sobre dicha entidad urbana, constituye una seria limitaci&oacute;n al momento de analizar aquellos procesos que han terminado por modelar el itinerario hist&oacute;rico de ciudades como <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Santiago</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Valpara%edso" TARGET="blank" STYLE="color:#663300; text-decoration:none">Valpara&iacute;so</A> o <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Vi%f1a%20del%20Mar" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vi&ntilde;a del Mar</A>. </P>

                            <P>

                                <A NAME="N67"></A>En contraste con la visi&oacute;n localista de la historia urbana, el art&iacute;culo se propone abrir para el caso de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A>, una l&iacute;nea de reflexi&oacute;n que recupera la singularidad del suburbio pero que la contextualiza al interior de un proceso suburbanizador espec&iacute;fico. Efectivamente, y aunque solemos reducir la trayectoria del suburbio al momento de su espec&iacute;fica masificaci&oacute;n en los <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/United%20States%20of%20America" TARGET="blank" STYLE="color:#663300; text-decoration:none">Estados Unidos</A> de postguerra, el art&iacute;culo enfatiza la importancia que en latinoam&eacute;rica, y m&aacute;s espec&iacute;ficamente para el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Chile%20Central" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile Central</A>, lleg&oacute; a tener el suburbio de ferrocarril. Revisar, en este caso, el itinerario hist&oacute;rico de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Vi%f1a%20del%20Mar" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vi&ntilde;a del Mar</A>, no s&oacute;lo exige relacionar la evoluci&oacute;n de un asentamiento que hunde sus ra&iacute;ces en el devenir urbano de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Valpara%edso" TARGET="blank" STYLE="color:#663300; text-decoration:none">Valpara&iacute;so</A>, sino que adem&aacute;s permite trazar l&iacute;neas de comparaci&oacute;n entre <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Vi%f1a%20del%20Mar" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vi&ntilde;a del Mar</A> y otras ciudades latinoamericanas del Pac&iacute;fico o del Atl&aacute;ntico, inmersas en una l&oacute;gica suburbanizadora similar.</P>

                            <h3>

                                <A NAME="N100">De Valpara&iacute;so a Vi&ntilde;a del Mar</A>

                            </h3>

                            <P>

                                <A NAME="N102"></A>"...los pintorescos pueblos de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Vi%f1a%20del%20Mar" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vi&ntilde;a del Mar</A> y <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/" TARGET="blank" STYLE="color:#663300; text-decoration:none">Miramar</A>, que se dir&iacute;a no son sino los aristocr&aacute;ticos suburbios de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Valpara%edso" TARGET="blank" STYLE="color:#663300; text-decoration:none">Valpara&iacute;so </A>" <i>(Poirier 1910: 470)</i>  </P>

                            <P>

                                <A NAME="N123"></A>Desde las primeras d&eacute;cadas del siglo XIX, diversos observadores apreciaron el despliegue de viviendas aisladas en los bordes de la parte plana de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Valpara%edso" TARGET="blank" STYLE="color:#663300; text-decoration:none">Valpara&iacute;so</A>. Aunque estaban esparcidas por los diferentes cerros y quebradas, se destacaban especialmente las casas que una parte significativa de los extranjeros -especialmente ingleses- de filiaci&oacute;n protestante hab&iacute;an construido tanto en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/geogfeature/Cerro%20Alegre,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">el cerro Alegre</A> como en el de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/geogfeature/Cerro%20Concepci%f3n,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Concepci&oacute;n</A>.</P>

                            <P>

                                <A NAME="N142"></A>Rodeadas de un distintivo y caracter&iacute;stico verde ornamental, las funcionales viviendas de los extranjeros avecindados en el puerto se concentraron hasta el punto de configurar, a mediados del siglo XIX, un peque&ntilde;o reducto donde predominaba "...la pintura coqueta de las casas, prados con flores olorosas y senderos cubiertos de c&eacute;sped" <i>(Max Radiguet 1847 en Almeyda 1957: 125)</i>. El paisaje urbano y cultural no hab&iacute;a cambiado sustancialmente treinta a&ntilde;os m&aacute;s tarde tal y como lo consigna un viajero franc&eacute;s en 1881:<blockquote>"Al llegar a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/geogfeature/Cerro%20Alegre,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">cerro Alegre</A>, encontramos muchos ni&ntilde;os con pantalones cortos, de cabecitas rubias (...) que hacen pensar en las orillas del T&aacute;mesis (...) las viviendas de los alrededores nos recuerdan de una manera impresionante las casas de campo inglesas; todo, en el exterior (...) parece estar combinado para obtener ese confort, en el cual nuestro vecinos del otro lado del Canal de la Mancha son verdaderos entendidos. Estas casas de recreo, tan limpias si no elegantes, trasladan el home sweet home a orillas del Pac&iacute;fico"<i> (Davin 1992: 128-9)</i>.</blockquote>

                            </P>

                            <P>

                                <A NAME="N164"></A><A NAME="N165"></A>Aunque las razones que justificaron la preferencia por las suaves laderas y breves altiplanicies de la periferia urbana son variadas, es muy probable que la sensibilidad anti-urbana de los protestantes sumada a las dificultades ambientales y urban&iacute;sticas de la parte plana de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Valpara%edso" TARGET="blank" STYLE="color:#663300; text-decoration:none">Valpara&iacute;so</A> respaldaron una siempre problem&aacute;tica colonizaci&oacute;n de los cerros. Hacia 1830, los comerciantes instalados en los cerros de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/geogfeature/Cerro%20Concepci%f3n,%20Chile%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Concepci&oacute;n</A> y <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/geogfeature/Cerro%20Alegre,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Alegre</A> financiaron los trabajos necesarios para mejorar las condiciones materiales existentes, pavimentando y abriendo nuevas calles y canalizando los cauces que corr&iacute;an por las quebradas.</P>

                            <P>

                                <A NAME="N186"></A>El dinamismo que <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Valpara%edso" TARGET="blank" STYLE="color:#663300; text-decoration:none">Valpara&iacute;so</A> exhibi&oacute; desde mediados del siglo XIX, hizo posible que en las d&eacute;cadas sucesivas se reformara y ampliara la ciudad.  Especialmente importantes fueron los proyectos de infraestructura y equipamiento: abovedamiento de cauces, rectificaci&oacute;n y apertura de avenidas y calles, pavimentaci&oacute;n y ensoleramiento, materializados durante la d&eacute;cada de 1870 durante gesti&oacute;n del intendente<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Echaurren%20Huidobro,%20Federico%20" TARGET="blank" STYLE="color:#663300; text-decoration:none"> Federico Echaurren Huidobro</A>.  La renovaci&oacute;n fue gracias, por una parte, a la ocupaci&oacute;n de nuevos terrenos ganados al mar y por otra, al mejoramiento en las condiciones de habitabilidad tanto del plan como del anfiteatro de cerros que circundaban el &aacute;rea m&aacute;s densamente poblada del puerto. Algunos a&ntilde;os antes que las primeras mejoras en equipamiento e infraestructura se hicieran notar para el conjunto de la ciudad, la inauguraci&oacute;n del primer tramo del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Ferrocarril%20Santiago-Valpara%edso" TARGET="blank" STYLE="color:#663300; text-decoration:none">ferrocarril 

Santiago-Valpara&iacute;so</A> en 1855 brind&oacute; una excelente oportunidad para ampliar el &aacute;rea urbanizable hacia norte, m&aacute;s all&aacute; inclusive de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/geogfeature/El%20Almendral,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">El Almendral</A> o del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/geogfeature/Cerro%20Bar%f3n,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">cerro Bar&oacute;n</A>.</P>

                            <P>

                                <A NAME="N219"></A><A NAME="N220"></A>Si bien la elevaci&oacute;n de la calidad de vida local permiti&oacute; retener dentro de los confines de la ciudad a la elite porte&ntilde;a, la compra de terrenos en los extramuros para ser ocupadas como segunda o primera residencia, no se detuvo. Una cita tomada de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/socialcultural/El%20Mercurio%20de%20Valpara%edso" TARGET="blank" STYLE="color:#663300; text-decoration:none">El Mercurio de Valpara&iacute;so</A> de 1856 ilustra dicho movimiento: <blockquote>...<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Vi%f1a%20del%20Mar" TARGET="blank" STYLE="color:#663300; text-decoration:none">la Vi&ntilde;a de la Mar</A> ser&aacute; dentro de muy poco tiempo el jard&iacute;n de delicias de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Valpara%edso" TARGET="blank" STYLE="color:#663300; text-decoration:none">Valpara&iacute;so</A> (...) luego veremos surgir como por un encanto una gran poblaci&oacute;n en ese lugar a&uacute;n casi deshabitado. Aconsejamos a los capitalistas que especulen en la compra de terrenos solares en la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vi&ntilde;a de la Mar</A> (sic) para revenderlos cuando adquieran valor. <i>(Roberto Hern&aacute;ndez 1922 cita en Vicu&ntilde;a Mackenna 1931: 106)</i>

                                </blockquote> Precisamente, tras d&eacute;cadas de paulatina expansi&oacute;n urbana y de sorda presi&oacute;n por la compra de suelo rural, la subdivisi&oacute;n de los campos aleda&ntilde;os incluy&oacute; en 1874 una parte del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/geogfeature/Fundo%20Siete%20Hermanas,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">fundo Siete Hermanas</A> distante 7 kil&oacute;metros al norte de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Valpara%edso" TARGET="blank" STYLE="color:#663300; text-decoration:none">Valpara&iacute;so</A>. La presi&oacute;n debi&oacute; haber sido muy insistente porque un a&ntilde;o antes que <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Vergara,%20Jos%e9%20Francisco%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Jos&eacute; Francisco Vergara </A>iniciara la venta de los primeros lotes, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Vi%f1a%20del%20Mar" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vi&ntilde;a del Mar</A> ya contaba con 16 quintas de recreo, 13 casas de alto (con segundo piso), 26 de un s&oacute;lo piso, 36 viviendas y numerosas chozas y chinganas dispersas en el camino que la conectaba con <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Valpara%edso" TARGET="blank" STYLE="color:#663300; text-decoration:none">Valpara&iacute;so</A>.  </P>

                            <P>

                                <A NAME="N277"></A>Aunque no disponemos del plano original de urbanizaci&oacute;n aprobado a fines de 1874, sabemos que <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Vergara,%20Jos%e9%20Francisco%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vergara</A> estructur&oacute; la cuadr&iacute;cula respetando los accidentes naturales. De este modo la el damero se despleg&oacute; teniendo como margen sur una suave cadena de cerros proveniente de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/geogfeature/Cordillera%20de%20la%20Costa,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Cordillera de la Costa</A> y por el norte las estacionales aguas del "estero" Marga-Marga. Como era presumible esperar, la estructura espacial del suburbio estuvo formalmente influida por la l&iacute;nea f&eacute;rrea. La presencia de una externalidad positiva tan relevante explica por qu&eacute; una parte importante de la ciudad en gestaci&oacute;n y de las principales edificaciones particulares, como el Gran Hotel construido entre 1874 y 1875, hayan dado frente al tendido ferroviario que conectaba en pocos minutos <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Vi%f1a%20del%20Mar" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vi&ntilde;a del Mar</A> con <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Valpara%edso" TARGET="blank" STYLE="color:#663300; text-decoration:none">Valpara&iacute;so</A>.</P>

                            <P>

                                <A NAME="N301"></A>Debido a la belleza del paisaje, bajo precio del suelo y accesibilidad, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Vi%f1a%20del%20Mar" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vi&ntilde;a del Mar</A> reuni&oacute;, incluso antes del decreto de creaci&oacute;n oficial, el inter&eacute;s de importantes ciudadanos de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Valpara%edso" TARGET="blank" STYLE="color:#663300; text-decoration:none">Valpara&iacute;so</A> e inclusive de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Santiago</A>, &aacute;vidos por construir un chalet, una mansi&oacute;n o un cottage en las manzanas de 125 metros de largo dispuestas en direcci&oacute;n oeste-este que comenzaron a levantarse junto a la r&uacute;stica estaci&oacute;n de trenes.<blockquote>



El caser&iacute;o se distingue por sus valiosas casas de campo, llamando la atenci&oacute;n algunos de sus costosos edificios, otros por su posici&oacute;n elevada de donde se contemplan un paisaje sin rival, feraces campos, bosques, quebradas, fortificaciones, jardines, trenes en continuo movimiento i a la distancia el mas sublime espect&aacute;culo de la naturaleza: el mar i los buques que entran i salen de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Valpara%edso" TARGET="blank" STYLE="color:#663300; text-decoration:none">Valpara&iacute;so</A>. Algunas casas rivalizan con sus jardines, distingui&eacute;ndose entre ellas las de los se&ntilde;ores <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vergara</A> i <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person//" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ramos</A>, en las cuales se cultivan los &aacute;rboles de todas las zonas, i en sus prados i conservatorios las m&aacute;s variadas plantas del universo. <i>(Pomar 1876: 612)</i>

                                </blockquote>

                            </P>

                            <P>

                                <A NAME="N334"></A>A juzgar por los datos demogr&aacute;ficos disponibles, el inter&eacute;s por establecer una residencia permanente en lo que en dicho momento se entend&iacute;a como un suburbio rural del propio <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Valpara%edso" TARGET="blank" STYLE="color:#663300; text-decoration:none">Valpara&iacute;so</A>, fue en franco aumento. Al respecto, y mientras en 1875 se contabilizan 2.094 habitantes, una d&eacute;cada m&aacute;s tarde la poblaci&oacute;n se duplicaba elev&aacute;ndose a 5.563. El mismo fen&oacute;meno se verifica con ocasi&oacute;n del censo de 1895 cuando se contabilizan 12.772 personas y vuelve a repetirse en 1907 cuando el escrutinio arroja 28.502 habitantes.  El propio Intendente <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Echaurren%20Huidobro,%20Federico%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Echaurren</A> subraya en 1875 la condici&oacute;n de suburbio rural que <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Vi%f1a%20del%20Mar" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vi&ntilde;a del Mar</A> exhib&iacute;a.</P>

                            <P>

                                <A NAME="N364"></A>Al tiempo que m&aacute;s familias, no todas ellas adscritas a la elite, comenzaron a instalarse en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Vi%f1a%20del%20Mar" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vi&ntilde;a del Mar</A>, comenz&oacute; a apreciarse una clara expansi&oacute;n del rect&aacute;ngulo urbano original hacia el sur y hacia el este. Mientras las quintas marcaban con su presencia el sector oriente  denominado <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/geogfeature/El%20Salto,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">El Salto</A>, los cerros que bordeaban <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Vi%f1a%20del%20Mar" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vi&ntilde;a del Mar</A> por el sur, fueron el destino privilegiado de chalets y villas que sin pausa poblaron sus laderas en busca mejores vistas y descanso contemplativo.<blockquote>



... deliciosa poblaci&oacute;n con vistosos i alegres jardines i valiosas i elegantes casas de recreo pertenecientes a personas acaudaladas de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Valpara%edso" TARGET="blank" STYLE="color:#663300; text-decoration:none">Valpara&iacute;so</A> i <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Santiago</A>. Por la benignidad de su clima i pintoresca situaci&oacute;n es uno de los puntos obligados de la alta sociedad para pasar la estaci&oacute;n de verano. <i>(Espinoza 1897: 193)</i>

</blockquote>

                            </P>

                            <P>

                                <A NAME="N398"></A>La preferencia por un modo de vida aristocratizante de fuerte reminiscencia hacendal, refractario, por lo tanto, a la vida higi&eacute;nica y al despliegue "imp&uacute;dico" de los cuerpos, parece explicar el retraimiento espacial y cultural de los primeros vi&ntilde;amarinos respecto de la franja litoral que bordeaba todo el margen oeste del suburbio. El poblamiento de los cerros en contraposici&oacute;n a la ausencia de inter&eacute;s por urbanizar la extensa franja costera que se abre al norte del poblamiento original y del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/geogfeature/Marga-Marga%20estuary,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">estero Marga-Marga</A>, pareciera refrendar el car&aacute;cter campestre de los primeros habitantes y la distancia psicol&oacute;gica de los residentes para con la playa y la posibilidad de ba&ntilde;arse en las fr&iacute;as aguas del Pac&iacute;fico.</P>

                            <P>

                                <A NAME="N405"></A>Al igual que otros suburbios surgidos gracias al empuje del ferrocarril, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Vi%f1a%20del%20Mar" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vi&ntilde;a del Mar</A> cont&oacute;, desde antes de su formaci&oacute;n oficial, con importantes industrias. La presencia de grandes y medianos complejos fabriles (Refiner&iacute;a de Az&uacute;car, Maestranza de Caleta Abarca, F&aacute;bricas de Cerveza, Ladrillos, Baldosas y Velas y F&oacute;sforos) tiene su explicaci&oacute;n en el d&eacute;ficit de terrenos planos que padec&iacute;a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Valpara%edso" TARGET="blank" STYLE="color:#663300; text-decoration:none">Valpara&iacute;so</A>. La b&uacute;squeda de terrenos adecuados cubiertos por el servicio del ferrocarril y pr&oacute;ximos a un cauce de agua, se convirti&oacute; en una variable fundamental a la hora de preferir la amplitud y accesibilidad de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Vi%f1a%20del%20Mar" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vi&ntilde;a del Mar</A> antes que muchas de las dificultades funcionales propias de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Valpara%edso" TARGET="blank" STYLE="color:#663300; text-decoration:none">Valpara&iacute;so</A>.</P>

                            <h3>

                                <A NAME="N428">Hacia la ciudad balneario: la intervenci&oacute;n del Estado</A>

                            </h3>

                            <P>

                                <A NAME="N430"></A>

                                <blockquote>

                                    <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Vi%f1a%20del%20Mar" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vi&ntilde;a</A> es, hoy d&iacute;a, un balneario de primer orden, el primero del Pac&iacute;fico. Hace pocos a&ntilde;os era modesta aldea (...) Los veraneantes se aburr&iacute;an, y no ten&iacute;an m&aacute;s paseo que asistir, a horas fijas, a la llegada de los trenes (...) Ahora ya es otra cosa.  La playa en las tardes, se llena de coches en cinco filas y de autom&oacute;viles. La <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/townvillage/Poblaci%f3n%20Vergara,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">poblaci&oacute;n Vergara</A> tiene miles de chalets y de jardines que env&iacute;an los efluvios de su vegetaci&oacute;n perfumada a confundirse con el mar... <i>(Orrego Luco 1911)</i>

                                </blockquote>

Formulada en 1911, la opini&oacute;n incluida en la cita anterior ilustra el ambiente de euforia que permeaba a segmentos importantes de la elite en el contexto del Centenario de la Independencia. Aunque se trata de un balance exagerado, su menci&oacute;n se justifica ya que deja de manifiesto un tipo de rutina cotidiana m&aacute;s abierta a la idea de integrar el suburbio y el balneario.

</P>

                            <P>

                                <A NAME="N450"></A>Pese a que la vida cotidiana de la elite segu&iacute;a volcada hacia el &aacute;mbito dom&eacute;stico, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Vi%f1a%20del%20Mar" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vi&ntilde;a del Mar</A> cont&oacute; casi desde un principio con actividades (las carreras de caballos) o recintos (El <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/socialcultural/Club%20Vi%f1a%20del%20Mar" TARGET="blank" STYLE="color:#663300; text-decoration:none">Club Vi&ntilde;a del Mar</A>, Cementerio Laico) donde nacionales y extranjeros pod&iacute;an construir una sociabilidad menos evocativa del mundo rural tradicional. </P>

                            <P>

                                <A NAME="N462"></A>Un papel fundamental en dicho proceso de modernizaci&oacute;n de las costumbres, le cupo a la colonia inglesa afincada en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Vi%f1a%20del%20Mar" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vi&ntilde;a del Mar</A>. Al respecto y si bien es posible registrar apellidos anglosajones desde el inicio formal del suburbio, los conflictos obreros de 1903 y, en especial, los dram&aacute;ticos efectos del terremoto de 1906 ahuyentaron de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Valpara%edso" TARGET="blank" STYLE="color:#663300; text-decoration:none">Valpara&iacute;so</A> a muchas familias acomodadas, que escogieron <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Vi%f1a%20del%20Mar" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vi&ntilde;a del Mar</A> o <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Santiago" TARGET="blank" STYLE="color:#663300; text-decoration:none">Santiago</A> como nuevos destinos. En el caso de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Vi%f1a%20del%20Mar" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vi&ntilde;a del Mar</A>, las primeras d&eacute;cadas del siglo registran la instalaci&oacute;n de decenas de familias de ascendencia anglosajona, especialmente brit&aacute;nicos, en las apacibles quintas de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/geogfeature/El%20Salto,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">El Salto</A> o <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/geogfeature/Las%20Salinas,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Las Salinas</A>; en los prolijos y flamantes barrios de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/townvillage/Chorrillos,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chorrillos</A> y <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/townvillage/Miraflores,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Miraflores</A> o sobre <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/geogfeature/Miramar%20beach,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">la playa de Miramar</A>.  <blockquote>La colonia inglesa (...)estaba centrada en el Cerro Alegre y en el sector de las Zorras, en Valpara&iacute;so (...) despu&eacute;s fueron emigrando hacia Vi&ntilde;a (...) En Chorrillos pose&iacute;an grandes casas, con jardines...ten&iacute;an la facilidad de llegar al Sporting y hacer equitaci&oacute;n. <i>(Thomas Eastman en Ruiz Tagle 1987: 185)</i>.</blockquote>

                            </P>

                            <P>

                                <A NAME="N527"></A>No obstante el relativo encapsulamiento de la colonia extranjera residente, la cotidianeidad urbana en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Vi%f1a%20del%20Mar" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vi&ntilde;a del Mar</A> estuvo en buena medida marcada por la mezcla social en el espacio. Punto de encuentro formal entre la ciudad y el campo, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Vi%f1a%20del%20Mar" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vi&ntilde;a del Mar</A>, a comienzos del siglo XX, exhib&iacute;a, al igual que otros suburbios ferroviarios repartidos por el mundo, un grado de heterogeneidad propio de aquellos lugares que cuentan con usos mixtos del suelo. Al respecto, la orientaci&oacute;n ferroviaria y mediterr&aacute;nea del asentamiento original es muy probable que haya facilitado antes que obstaculizado la interacci&oacute;n social entre oligarcas y obreros; empleados y hacendados</P>

                            <P>

                                <A NAME="N541"></A>Pese a los avances experimentados por el suburbio en lo que a inversiones privadas y p&uacute;blicas se refiere (tranv&iacute;as, hoteles, industrias, red de alcantarillado, nuevo camino costero hacia <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Valpara%edso" TARGET="blank" STYLE="color:#663300; text-decoration:none">Valpara&iacute;so</A>, etc.), las expectativas construidas por la elite sobre <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Vi%f1a%20del%20Mar" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vi&ntilde;a del Mar</A>  no se correspond&iacute;an con el grado de modernidad que el suburbio exhib&iacute;a hacia 1920. En una crudo aunque iluminadora descripci&oacute;n, un calificado testigo enumeraba algunos de sus principales d&eacute;ficits: <blockquote>Vi&ntilde;a del Mar carece de todo lo que necesita el viajero para sentirse contento. Falta all&iacute; ante todo un buen hotel a orillas del mar; un balneario que funcione todo el a&ntilde;o; un parque de paseo inmediato al mar; un teatro en la misma situaci&oacute;n; un estadium techado que pueda servir para toda clase de concursos no posibles de realizar en el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/socialcultural/Valpara%edso%20Sporting%20Club" TARGET="blank" STYLE="color:#663300; text-decoration:none">Valpara&iacute;so Sporting Club</A>; una avenida hermosa, animada y que sirva de paseo, "estilo boulevard"; un peque&ntilde;o muelle que haga expedita la comunicaci&oacute;n entre <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vi&ntilde;a</A> y el puerto... <i>(Freudenburg 1923)</i>



</blockquote>Aunque al momento de ser formulado dicho diagn&oacute;stico carec&iacute;a de un remitente expl&iacute;cito, impl&iacute;citamente no cab&iacute;a duda respecto a que s&oacute;lo el Estado pod&iacute;a emprender una reforma como la que se estaba solicitando. El punto no tendr&iacute;a nada de excepcional debido a que fueron muchas las ciudades que  reivindicaron para s&iacute; una mayor intervenci&oacute;n p&uacute;blica, si al cabo de pocos a&ntilde;os el Estado convirti&oacute; a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Vi%f1a%20del%20Mar" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vi&ntilde;a del Mar</A> en foco principal&iacute;simo de su intervenci&oacute;n. El objetivo era simple: transformar un suburbio ferroviario en r&aacute;pido proceso de expansi&oacute;n demogr&aacute;fica, en una ciudad balneario que buscaba emular a sus cong&eacute;neres del Atl&aacute;ntico.

</P>

                            <P>

                                <A NAME="N577"></A>Aunque la memoria colectiva haya olvidado el car&aacute;cter y la intensidad de la acci&oacute;n estatal, la transici&oacute;n hacia el modelo de ciudad balneario para las elites, adviene s&oacute;lo gracias a la intervenci&oacute;n p&uacute;blica. El enorme impacto de la Ley 4.283 de 1927, que financi&oacute; la construcci&oacute;n del Casino, la terminaci&oacute;n del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/socialcultural/Teatro%20Municipal,%20Vi%f1a%20del%20Mar" TARGET="blank" STYLE="color:#663300; text-decoration:none">Teatro Municipal</A> y la edificaci&oacute;n de significativas obras de infraestructura y equipamiento adem&aacute;s de dos piscinas y un hotel, es indicativa del papel del Estado en el intento por abrir la ciudad hacia su borde mar&iacute;timo.</P>

                            <P>

                                <A NAME="N586"></A>Mientras la dictadura modernizadora encabezada por el coronel <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Ib%e1%f1ez%20del%20Campo,%20Carlos" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ib&aacute;&ntilde;ez del Campo</A> (1927-1931), financiaba cuantiosas inversiones con el prop&oacute;sito de convertir a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Vi%f1a%20del%20Mar" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vi&ntilde;a del Mar</A> en una ciudad balneario de impacto internacional, la proclamada exclusividad del lugar se evaporaba entre los dedos de aquellos que hab&iacute;an participado de la fundaci&oacute;n o consolidaci&oacute;n del algo que entend&iacute;an como su propia comunidad: 



<blockquote>Aquel <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Vi%f1a%20del%20Mar" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vi&ntilde;a del Mar</A> ya se fue para siempre; su Casino le ha cambiado su antigua fisonom&iacute;a, frecuentado por una enorme concurrencia inelegante (...) la selecci&oacute;n de sus habitantes va desapareciendo mientras la riqueza se reparte, desplazando a los viejos clanes que anta&ntilde;o le daban categor&iacute;a. <i>(Balmaceda 1969: 140)</i>.</blockquote>



La maciza intervenci&oacute;n estatal no s&oacute;lo abri&oacute; la ciudad al consumo de las clases medias en ascenso, democratizando definitivamente su acceso, sino que, paradojalmente,  de un lugar &uacute;nico en lo que podr&iacute;amos llamar de un modo amplio un no-lugar.

</P>

                            <table width="650" border="0">

                                <tr>

                                    <td align="center" valign="bottom">[<a href="#top">Back to top</a>]</td>

                                </tr>

                            </table>

                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>

                            <UL>

                                <h3>Bibliograf&iacute;a</h3>

                                <li>Almeyda, El&iacute;as. 1957. <i>Geograf&iacute;a de Chile.</i> XVI Edici&oacute;n, Santiago: Imprenta Talleres Casa Nacional del Ni&ntilde;o.</li>

                                <li>Balmaceda, Eduardo. 1969. <i>Un mundo que se fue.</i> Santiago: Andr&eacute;s Bello.</li>

                                <li>Basulto, Renato. 1954. <i>75 a&ntilde;os de Vi&ntilde;a del Mar 1879-1954.</i> Santiago: autoedici&oacute;n.</li>

                                <li>Cavieres, Eduardo. 1999. <i>Comercio chileno y comerciantes ingleses. 1820-1880.</i> Santiago: Editorial Universitaria.</li>

                                <li>Davin, Albert. 1992. <i>Chile y Per&uacute; en los tiempos de la Guerra del Pac&iacute;fico.</i> Santiago: Planeta.</li>

                                <li>Escobar, An&iacute;bal. 1923. <i>Gran Breta&ntilde;a en Chile.</i> Santiago: Imprenta y Litograf&iacute;a la Ilustraci&oacute;n.</li>

                                <li>Fishman, Robert. 1987. <i>Bourgeois Utopias. The Rise and Fall of Suburbia.</i> New York: Basic Books, Inc. Publishers.</li>

                                <li>Freudenburg, Guillermo, 1923. "Vi&ntilde;a del Mar en el futuro", en <i>Arquitectura. Revista de la Asociaci&oacute;n de Arquitectos de Chile</i>, N&deg;1, s/p.</li>

                                <li>Guzm&aacute;n, Luis. 1988. <i>Encerrados entre los cerros y el mar. Reforma y segregaci&oacute;n urbana en Valpara&iacute;so: 1870-1880</i>, Memoria para optar al grado de Licenciado en Historia, Pontificia Universidad Cat&oacute;lica de Chile.</li>

                                <li>Hall, Peter. 1996. <i>Las ciudades del ma&ntilde;ana. Historia del urbanismo en el siglo XX.</i> Barcelona: Ediciones del Serbal.</li>

                                <li>Hern&aacute;ndez, Roberto. 1922. "La inauguraci&oacute;n del Camino de hierro entre Valpara&iacute;so y Vi&ntilde;a del Mar en 1855", La Uni&oacute;n. 05-11-1922. Reproducido en Vicu&ntilde;a Mackenna, Benjam&iacute;n. 1931. <i>Cr&oacute;nicas vi&ntilde;amarinas. </i>Valpara&iacute;so: Talleres Gr&aacute;ficos Salesianos.</li>

                                <li>Jackson, Kenneth. 1985. <i>Grabgrass Frontier. The Suburbanization of the United States.</i> New York, Oxford University Press.</li>

                                <li>Orrego Luco, Luis. Marzo 1911. "Hechos y notas", <i>Sucesos</i>, A&ntilde;o II, N&deg; 12.</li>

                                <li>Poirier, Eduardo. 1910. <i>Chile en 1910.</i> Santiago: Imprenta y Litograf&iacute;a y Encuadernaci&oacute;n Barcelona, 1910.</li>

                                <li>Pomar, Luis. 1876. "Reconociendo la parte del litoral de Chile, comprendido entre Vi&ntilde;a del Mar y la caleta de Maitencillo por el transporte nacional Ancud", en <i>Anales de la Universidad de Chile</i>, XLVIII: 612.</li>

                                <li>Ruiz Tagle, Carlos (Comp.). 1987. <i>Antolog&iacute;a de Vi&ntilde;a del Mar.</i> Santiago: Ilustre Municipalidad de Vi&ntilde;a del Mar, 1987.</li>

                                <li>Sabatini, Francisco. 1999. "La demanda ciudadana y la cr&iacute;tica ecologista a la ciudad", en Ricaldi, Tania (Comp.), <i>La econom&iacute;a ecol&oacute;gica. Una nueva mirada a la ecolog&iacute;a humana</i>, La Paz: CESU-UMSS.</li>

                                <li>Sarmiento, Domingo F. 1961. <i>Chile. Descripciones-Viajes-Costumbres-Episodios.</i> Buenos Aires: Eudeba.</li>

                                <li>Silva, Roberto. 1974. <i>Me llamo Vi&ntilde;a del Mar (La ciudad cuenta su historia al cumplir cien a&ntilde;os de vida).</i> Valpara&iacute;so: EDEVAL.</li>

                                <li>Vargas, Juan Eduardo. 1999. "Aspectos de la vida privada de la clase alta de Valpara&iacute;so: la casa, la familia y el hogar entre 1830 y 1880", <i>Historia</i> (32).</li>

                            </UL>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <br>

                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <p align="center">[<a href="#top">Back to top</a>]</p>

                        </td>

                    </tr>

                </table>

            </center>

        </div>

    </BODY>


<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/Caceres01a.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
</HTML>

