<HTML>

    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/Cortes01A.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:26 GMT -->
<HEAD>

        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>

        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">

        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">

        <META NAME="generator" content="NoteTab Pro 4.86">

        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">

        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">

        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">

    </HEAD>

    <BODY>

        <a name="top"></a>

        <table align="center" border="0" width="650">

            <tr>

                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/descripcion.gif" border="0" height="65" width="650"></td>

            </tr>

        </table>

        <div align="center">

            <center>

                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <table width="650" border="0">

                                <tr>

                                    <td align="left" valign="top" width="70%"><b>

                                            <font size="+1">

                                                <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/other/%20Santos%20Godino,%20Cayetano" TARGET="blank" STYLE="color:#663300; text-decoration:none">Cayetano Santos Godino</A>, "El petiso orejudo" ( 1895-1944)</font>

                                        </b><b>

                                            <font size="+1">

                                            </font>

                                        </b></td><td align="right" valign="top" width="30%"><b>Paola Cort&eacute;s Rocca<br>Princeton University</b>

                                        <br>

                                    </td>

                                </tr>

                            </table>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>

                            <br>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <P>

                                <A NAME="N39"></A><A NAME="N40"></A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1036" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1036.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>El Petiso Orejudo; Santos Godino, Cayetano</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>El 4 de diciembre de 1912, el diario <i>La Prensa</i> de Buenos Aires, public&oacute; una noticia titulada "Asesinato de un ni&ntilde;o de tres a&ntilde;os. Un hecho salvaje". Gerardo Giordano, de 3 a&ntilde;os, hab&iacute;a desaparecido esa tarde. Luego de buscarlo, su padre descubri&oacute; el cuerpo en un bald&iacute;o, con un cord&oacute;n alrededor del cuello y un clavo en la sien. Luego de que un testigo declar&oacute; haber visto al ni&ntilde;o con un adolescente "petiso y orejudo", el padre del ni&ntilde;o reconoci&oacute; a un vecino que coincid&iacute;a con la descripci&oacute;n. A la noche, sin saber que la polic&iacute;a lo vigilaba, Cayetano Godino se present&oacute; en el velorio para contemplar a su v&iacute;ctima. Fue detenido al d&iacute;a siguiente, cuando la polic&iacute;a allan&oacute; su casa. Entonces confes&oacute; este crimen, otros cuatro homicidios, siete intentos fallidos y siete incendios. Todas sus v&iacute;ctimas ten&iacute;an entre 3 y 6 a&ntilde;os y hab&iacute;an sido prendidas fuego o torturados de manera similar a Gerardo Giordano.</P>

                            <P>

                                <A NAME="N52"></A>	La opini&oacute;n p&uacute;blica ped&iacute;a la pena de muerte para Godino, que s&oacute;lo ten&iacute;a 16 a&ntilde;os. Los dos jueces que investigaron su caso lo declararon inimputable y Godino fue internado en el hospital psiqui&aacute;trico de Mercedes, donde atac&oacute; a dos pacientes e intent&oacute; huir. La C&aacute;mara Nacional del crimen revoc&oacute; el fallo y lo conden&oacute; a cadena perpetua en el penal de Ushuaia All&iacute; estuvo m&aacute;s de 30 a&ntilde;os preso, sin visitas y con 13 castigos diferentes por indisciplina. A los 49 a&ntilde;os, fue encontrado muerto en su celda. Se dice que la causa fue un ataque de los otros presos, en castigo a que Godino habr&iacute;a matado al gato, la mascota del penal. </P>

                            <P>

                                <A NAME="N54"></A>Cayetano Santos Godino fue uno de los criminales m&aacute;s paradigm&aacute;ticos del fin de siglo en Argentina. Su caso confirmaba las hip&oacute;tesis de la incipiente criminolog&iacute;a, una articulaci&oacute;n nueva entre Teor&iacute;a del Derecho, Medicina y Psiquiatr&iacute;a. El cuerpo de Godino, su escasa estatura, sus prominentes orejas parec&iacute;a hecho a la medida de los m&eacute;dicos-criminalistas que enlazaban, en el concepto de  'degeneraci&oacute;n', caracteres f&iacute;sicos, conductas y trasgresi&oacute;n a la ley. Hijo de un alba&ntilde;il nacido en Calabria, Godino era tambi&eacute;n un ejemplo claro de aquello que la misma criminolog&iacute;a nunca explicit&oacute; totalmente pero que funcionaba como trasfondo ideol&oacute;gico de la nueva 'ciencia': la asociaci&oacute;n entre la noci&oacute;n de criminalidad, el proletariado y la inmigraci&oacute;n de trabajadores -especialmente italianos y espa&ntilde;oles- con una fuerte conciencia sindical.</P>

                            <table width="650" border="0">

                                <tr>

                                    <td align="center" valign="bottom">[<a href="#top">Back to top</a>]</td>

                                </tr>

                            </table>

                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>

                            <UL>

                                <h3>V&eacute;ase:</h3>

                                <li>MORENO, MAR&Iacute;A. <i>El petiso orejudo.</i> Buenos Aires:

Planeta, 1995 .

</li>

                            </UL>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <br>

                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <p align="center">[<a href="#top">Back to top</a>]</p>

                        </td>

                    </tr>

                </table>

            </center>

        </div>

    </BODY>


<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/Cortes01A.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:26 GMT -->
</HTML>

