<HTML>

    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/Cortes01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:22 GMT -->
<HEAD>

        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>

        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">

        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">

        <META NAME="generator" content="NoteTab Pro 4.86">

        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">

        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">

        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">

    </HEAD>

    <BODY>

        <a name="top"></a>

        <table align="center" border="0" width="650">

            <tr>

                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/article.gif" border="0" height="65" width="650"></td>

            </tr>

        </table>

        <div align="center">

            <center>

                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <table width="650" border="0">

                                <tr>

                                    <td align="left" valign="top" width="70%"><b>

                                            <font size="+1">Iconograf&iacute;a de la violencia: im&aacute;genes de la guerra, im&aacute;genes del desv&iacute;o</font>

                                        </b><b>

                                            <font size="+1">

                                            </font>

                                        </b></td><td align="right" valign="top" width="30%"><b>Paola 



 Cort&eacute;s Rocca<br>

Princeton University</b>

                                        <br>

                                    </td>

                                </tr>

                            </table>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>

                            <br>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <P>

                                <A NAME="N38"></A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA09-20" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA09-20.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Escuela Militar San Mart&iacute;n; unknown amateur photographer</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>Una definici&oacute;n posible de la violencia la conceptualiza como ataque a personas y bienes. Tal definici&oacute;n, en su af&aacute;n positivista deja fuera criterios evaluativos y normativos: qu&eacute; es un ataque si solo involucra el atentado f&iacute;sico o se expande m&aacute;s all&aacute; de lo corporal, como en el caso de un an&oacute;nimo, una amenaza, si se considera de la misma forma el accionar del individuo o el Estado, etc. </P>

                            <P>

                                <A NAME="N45"></A>	Si bien la violencia tiene resultados materiales concretos, su definici&oacute;n "fluct&uacute;a seg&uacute;n lo que uno percibe, quiere percibir o puede percibir como tal; termina habiendo tantas violencias como criterios para aprehenderla, e incluso ninguna violencia cuando no hay criterio" <i>(Michaud 1989: 12)</i>. La dificultad para definirla pone al descubierto una evaluaci&oacute;n previa: el ejercicio de la violencia generalmente se atribuye al otro (para los tiranos, las violentas son sus v&iacute;ctimas, no ellos) y nos mueve hacia una conceptualizaci&oacute;n operatoria. Pensar la violencia es pensar los discursos -las representaciones en lucha o la lucha de representaciones- que hacen posible caracterizar un hecho como violento. En este sentido, Michaud concibe este tipo de hechos como de&iacute;cticos, en tanto adquieren sentido en relaci&oacute;n con el contexto, que funciona como conjunto de condiciones concretas materiales y discursivas de clasificaci&oacute;n. </P>

                            <P>

                                <A NAME="N53"></A>	<A NAME="N55"></A>A partir de esta necesariedad l&oacute;gica que se establece entre hechos violentos y aparato de figuraci&oacute;n que permite definirlos como tales, se instala la necesidad de examinar "el arsenal de la comunicaci&oacute;n a trav&eacute;s de la cual violencia e imagen de la violencia se confunden constantemente" <i>(Michaud 1998: 46)</i>. El arsenal de im&aacute;genes sobre la violencia, se relaciona problem&aacute;ticamente con aquello que representa, en tanto la fotograf&iacute;a es producto de una arch&eacute; espec&iacute;fica. Este t&eacute;rmino, que indica el origen de lo fotogr&aacute;fico, sus elementos y estructuras t&eacute;cnicas, es utilizado por Jean-Marie Schaeffer para denominar la especificidad de la producci&oacute;n fotogr&aacute;fica, es decir, el hecho de ser la grabaci&oacute;n de una se&ntilde;al f&iacute;sico-qu&iacute;mica. Especificidad que se torna fundamental para el an&aacute;lisis de este tipo de im&aacute;genes: <blockquote>si queremos comprender lo que distingue a la imagen fotogr&aacute;fica de las dem&aacute;s im&aacute;genes, hay que abandonar la idea seg&uacute;n la cual existe una imagen 'en s&iacute;' que s&oacute;lo sufre cambios menores en funci&oacute;n de los dispositivos que la producen.<i>(Schaeffer 1987: 11)</i> </blockquote> </P>

                            <P>

                                <A NAME="N71"></A>Las im&aacute;genes fotogr&aacute;ficas no pueden deslindarse enteramente del modelo, apelando as&iacute; a una pretensi&oacute;n de verdad que el discurso no posee.<BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA11-08" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA11-08.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Fuerzas al mando del General Conrado Villegas. Fort&iacute;n Cabo Alarc&oacute;n situado sobre el margen izquierdo del Limay; Moreno, Ensina</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR> La fotograf&iacute;a, pese a su historia que la revela como un objeto significante sin tal "inocencia", establece un compromiso con la verdad del objeto y enmascara la selecci&oacute;n de lo fotografiado y el conjunto de operaciones significantes que hacen de ella un artefacto ideol&oacute;gico.</P>

                            <P>

                                <A NAME="N79"></A>La c&aacute;mara posa un registro de la violencia, aunque en realidad, nos ofrece la superficie texturada de una imagen en la que descubrir lo violento. No como un atributo del hecho registrado, sino como un efecto de sentido, como el resultado de un encuentro entre el objeto y su representaci&oacute;n.</P>

                            <h3>

                                <A NAME="N82">Cad&aacute;veres y destinos</A>

                            </h3>

                            <P>

                                <A NAME="N84"></A><A NAME="N85"></A>Ese conjunto de im&aacute;genes que son las fotograf&iacute;as de guerra, pueden abordarse como una formaci&oacute;n discursiva, es decir, como un campo de regularidades y dispersiones en los modos de constituci&oacute;n de su objeto, en las estrategias de representaci&oacute;n y en las modalidades enunciativas. Una formaci&oacute;n que se articula con la pr&aacute;ctica espec&iacute;fica del fot&oacute;grafo y se exhibe como escenario privilegiado para la representaci&oacute;n de la violencia, aunque la representaci&oacute;n de la violencia desborde esta pr&aacute;ctica y no deje de contaminar otras im&aacute;genes. </P>

                            <P>

                                <A NAME="N89"></A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA11-05" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA11-05.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Fuerzas al mando del General Conrado Villegas. Interior de la Oficina Telegr&aacute;fica del Fort&iacute;n, !a Divisi&oacute;n; Moreno, Ensina</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>Las primeras im&aacute;genes de guerra las toma <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Fenton,%20Roger" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://www.artcyclopedia.com/artists/fenton_roger.html" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Roger Fenton</A></A> en 1855 -a quince a&ntilde;os de la presentaci&oacute;n de la primera m&aacute;quina fotogr&aacute;fica- durante la Guerra de Crimea; m&aacute;s tarde <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Brady,%20Matthew%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Matthew Brady</A> toma im&aacute;genes de la Guerra de Secesi&oacute;n norteamericana. En el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/R%edo%20de%20la%20Plata" TARGET="blank" STYLE="color:#663300; text-decoration:none">R&iacute;o de la Plata</A> encontramos dos antecedentes de la fotograf&iacute;a de guerra: la casa Bate env&iacute;a a un equipo dirigido por <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Garc%eda,%20Esteban%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Esteban Garc&iacute;a</A>, a cubrir la Guerra de la Triple Alianza en 1866, y el argentino <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Pozzo,%20Antonio%20" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="Cortes01G.html">Antonio Pozzo</A></A>, acompa&ntilde;a a las tropas de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Roca,%20Julio%20Argentino" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="Rodr%25edguez01A.html">Roca</A></A> en la campa&ntilde;a al desierto.<BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA11-03" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA11-03.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Expedici&oacute;n al R&iacute;o Negro, abril de 1879; Pozzo, Antonio</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                            </P>

                            <P>

                                <A NAME="N158"></A>	Los &aacute;mbitos institucionales, son lugares de legitimaci&oacute;n del discurso. Sin embargo, son algo m&aacute;s que un punto de llegada en el cual se obtiene una sanci&oacute;n o un premio. Toda enunciaci&oacute;n se enmarca, esto es, se inicia en un &aacute;mbito institucional que modeliza las voces y las im&aacute;genes. En el caso de estos cuatro fot&oacute;grafos, puede trazarse un paralelismo entre los lugares del brit&aacute;nico <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Fenton,%20Roger" TARGET="blank" STYLE="color:#663300; text-decoration:none">Roger Fenton</A> y el argentino <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Pozzo,%20Antonio%20" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="Cortes01G.html">Antonio Pozzo</A></A>; entre <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Brady,%20Matthew" TARGET="blank" STYLE="color:#663300; text-decoration:none">Brady</A> y el equipo de la casa Bate, dirigido por <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Garc%eda,%20Esteban%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Garc&iacute;a</A>. </P>

                            <P>

                                <A NAME="N183"></A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA11-13" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA11-13.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Interior de la mayor&iacute;a del Regimiento no 3 de Caballer&iacute;a, sres. Daza, Morosini y Solicier, cirujano de la brigada; Pozzo, Antonio</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>	<A NAME="N190"></A><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Fenton,%20Roger" TARGET="blank" STYLE="color:#663300; text-decoration:none">Fenton</A> y <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Pozzo,%20Antonio%20" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="Cortes01G.html">Pozzo</A></A> carecen de un sustento institucional con relativa autonom&iacute;a:  uno vende sus im&aacute;genes a particulares -las familias de los soldados ingleses- y el otro es el fot&oacute;grafo del Estado. Sus condiciones de producci&oacute;n y circulaci&oacute;n son tambi&eacute;n las reglas de formaci&oacute;n de sus im&aacute;genes, las condiciones que hacen posibles esas fotograf&iacute;as. En ambos casos, casi no hay fotos de enfrentamientos, muertos o mutilados, sino im&aacute;genes que parecen cuadros costumbristas -asentamientos militares, grupos realizando alguna tarea lateral como  la limpieza de un arma- o se deslizan hacia el retrato dibujando im&aacute;genes en las que los soldados posan individual o grupalmente para la toma. </P>

                            <P>

                                <A NAME="N209"></A>En oposici&oacute;n a ellos, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Brady,%20Matthew" TARGET="blank" STYLE="color:#663300; text-decoration:none">Brady</A> y <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Garc%eda,%20Esteban%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Garc&iacute;a</A>, enuncian desde el interior de una instituci&oacute;n aut&oacute;noma. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Brady,%20Matthew" TARGET="blank" STYLE="color:#663300; text-decoration:none">Matthew Brady</A> era <blockquote>propietario en Nueva York de un verdadero emporio y sus portarretratos llegaron a comercializarse en Buenos Aires con la leyenda M. B. Brady, case maker N. York. Este pionero y sus ayudantes, entre los que se destacaron Timothy O'Sullivan, George N. Barnard y Alexander Gardner, realizaron memorables placas de vidrio con escenas de los despojos de las batallas. Mont&oacute; durante la guerra Civil la primera agencia distribuidora de fotograf&iacute;as en la actualidad <i>(B&eacute;cquer Casaballe - Cuarterolo 1985:  36)</i>.</blockquote> La casa <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/W.%20Bate%20&amp;%20C%eda" TARGET="blank" STYLE="color:#663300; text-decoration:none">W. Bate &amp; C&iacute;a</A> fue fundada por <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Brady,%20Matthew" TARGET="blank" STYLE="color:#663300; text-decoration:none">el fot&oacute;grafo americano</A> en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Montevideo" TARGET="blank" STYLE="color:#663300; text-decoration:none">Montevideo</A> y en 1860 abri&oacute; otra sucursal en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Buenos Aires</A>. Envi&oacute; un equipo de fot&oacute;grafos dirigidos por <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Garc%eda,%20Esteban%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Esteban Garc&iacute;a</A> para cubrir el conflicto que enfrent&oacute; a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Argentina</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Brasil</A> y <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Uruguay" TARGET="blank" STYLE="color:#663300; text-decoration:none">Uruguay</A> con <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Paraguay" TARGET="blank" STYLE="color:#663300; text-decoration:none">Paraguay</A>. Luego, edit&oacute; y comercializ&oacute; el &aacute;lbum <i>La guerra Ilustrada</i>. Respaldados por una empresa fotogr&aacute;fica, sus trabajos adquieren la forma de libros que se destinan a un mercado ya constituido. Con ellos, la foto de guerra define su propio espacio-caracterizado fundamentalmente por la exhibici&oacute;n de cad&aacute;veres, heridos, grupos de prisioneros y ausencia de fotos de pose-  y se sustrae de esas fronteras borrosas que la superponen con el retrato o las vistas de paisajes y costumbres.</P>

                            <P>

                                <A NAME="N284"></A><A NAME="N285"></A>	A diferencia del eufemismo que caracteriza al trabajo de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Pozzo,%20Antonio%20" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="Cortes01G.html">Pozzo</A></A>, <i>Expedici&oacute;n al R&iacute;o Negro</i>, el &aacute;lbum que edita<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/W.%20Bate%20&amp;%20C%eda" TARGET="blank" STYLE="color:#663300; text-decoration:none"> la casa Bate</A>, <i>La Guerra Ilustrada</i>, observa de frente el conflicto. Debido a que este momento particular de la historia de la 

t&eacute;cnica fotogr&aacute;fica impide captar el movimiento, la "guerra" no ingresa al campo de la representaci&oacute;n. <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA11-11" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA11-11.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Campa&ntilde;a del Desierto. Cacique Villamain (Buitre de Oro) sometido en 1882, y mujeres de la tribu en sus tolder&iacute;as a inmediaciones de Norqu&iacute;n; unknown</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>Queda, en cambio, como un resto que no aparece pero acecha cada imagen, como un efecto de sentido que sobrevuela y ti&ntilde;e todo lo que se da a ver. Cada foto de guerra funciona meton&iacute;micamente y apunta hacia la totalidad de ese proceso que se anticipa n el t&iacute;tulo del &aacute;lbum. Cada foto es un instante que inmoviliza los pormenores y permite, provisoriamente, imaginar la totalidad que la hizo posible.</P>

                            <P>

                                <A NAME="N314"></A>	<i>La Guerra Ilustrada</i>, el &aacute;lbum que abre el g&eacute;nero en el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/R%edo%20de%20la%20Plata" TARGET="blank" STYLE="color:#663300; text-decoration:none">R&iacute;o de la Plata</A>, despliega un conjunto de im&aacute;genes que invitan a ser le&iacute;das, atravesando los l&iacute;mites del cuadro. Ante ellas, el observador tiene la certeza de que no alcanza con lo que est&aacute; viendo porque la violencia est&aacute; siempre en otro lado, m&aacute;s all&aacute; de los l&iacute;mites de la imagen, o porque es algo m&aacute;s que eso que se ofrece ante nuestros ojos.</P>

                            <P>

                                <A NAME="N324"></A>Hay algo de perverso en las im&aacute;genes, no tanto porque se est&aacute; mirando aquello que no tiene legalidad posible, sino tambi&eacute;n porque la representaci&oacute;n es siempre pueril en lo que conquista para entregar a la mirada. Cada imagen de la violencia -y las im&aacute;genes de guerra como su articulaci&oacute;n gen&eacute;rica m&aacute;s expl&iacute;cita- coloca al observador en el espacio de la desilusi&oacute;n. La representaci&oacute;n instala en el observador, la insatisfacci&oacute;n del perverso que, ante cada escena, no puede dejar de repetir "no se trata de esto, es algo m&aacute;s monstruoso que esto".</P>

                            <P>

                                <A NAME="N326"></A>Las im&aacute;genes de heridos o de v&iacute;ctimas de la guerra son un modo habitual de figuraci&oacute;n de la crueldad, pero no tanto por lo que vemos sino porque reenv&iacute;an a algo que no ha sido representado. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1033" TARGET="_blank">"Mont&oacute;n de cad&aacute;veres paraguayos" [Fig. 1]</A> es tal vez el momento m&aacute;s &aacute;lgido de la violencia visual en <i>La Guerra Ilustrada</i>,  y sin embargo dice muy poco de lo que se ve.<BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1033" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1033.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Mont&oacute;n de cad&aacute;veres paraguayos; Bate, W.</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                            </P>

                            <P>

                                <A NAME="N340"></A>A diferencia del retrato de muertos que construye un mausoleo y conjura el paso del tiempo, el amontonamiento que exhibe la foto despoja a cada uno de esos cuerpos de cualquier identificaci&oacute;n posible. Nada se dice del retratado, ni siquiera es posible identificar alg&uacute;n rastro humano, en la medida en que la imagen no capta fisonom&iacute;a alguna. Los cuerpos desparramados en la imagen, adquieren literalidad. Nada m&aacute;s puede decirse de ellos que lo puramente visible: su ser despojos. De los cuerpos all&iacute; desparramados, la fotograf&iacute;a s&oacute;lo dice su calidad de v&iacute;ctimas. Pero, fundamentalmente, se&ntilde;ala hacia lo no visible: designa a los otros, a los que no pueden verse, como bando responsable de las muertes, y a la guerra misma como metodolog&iacute;a brutal, que niega la sepultura, que cosifica sin nombre a un mont&oacute;n de cuerpos.</P>

                            <P>

                                <A NAME="N342"></A>Esa violencia que no puede verse y sin embargo no deja de mostrar sus efectos, encuentra como prueba irrefutable la imagen del cad&aacute;ver. Es a partir de estas im&aacute;genes que es posible desandar el camino desde los efectos hasta aquello que los origin&oacute;. La violencia se conjetura entonces, como un acontecimiento que opera sobre los cuerpos, no tanto para transformarlos en otra cosa, sino para instalar sobre ellos un pasaje. Porque a fin de cuentas, un cad&aacute;ver no es tanto un cuerpo sin vida, como la presentificaci&oacute;n de un l&iacute;mite indecidible. No se define negativamente, por lo que no es o por aquello de lo que carece, sino por una oscilaci&oacute;n esencial y temporal: ser casi un sujeto o casi una cosa, haber sido reci&eacute;n un sujeto, estar a punto de ser un objeto.</P>

                            <P>

                                <A NAME="N344"></A>Debido a esta oscilaci&oacute;n temporal y esencial -casi como dos versiones de lo mismo- las im&aacute;genes de la muerte se&ntilde;alan lo que est&aacute; fuera del cuadro, se&ntilde;alan lo que no tiene figuraci&oacute;n posible. As&iacute; el sentido retorna a ellas, como si fuera necesario conjeturar lo irrepresentable y reci&eacute;n desde all&iacute;, atribuir sentido a lo que se presenta ante nuestros ojos.  <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1034" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1034.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Soldados de la Divisi&oacute;n Oriental llevan el cad&aacute;ver del coronel Le&oacute;n de Palleja, muerto en la batalla; Bate, W.</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>La imagen del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/military/De%20Palleja,%20Le%f3n" TARGET="blank" STYLE="color:#663300; text-decoration:none">coronel Palleja</A>, un militar uruguayo que ca&iacute;do en el frente, se vincula con el orden de las causalidades, de un modo diferente de aquel que se advierte en la imagen anterior. Entre una y otra, entre la escena de los derrotados <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1033" TARGET="_blank">[fig. 1]</A> y las exequias de un coronel de las tropas victoriosas <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1034" TARGET="_blank">[fig. 2]</A> se organiza un campo de identidades y diferencias a partir del cual se diseminan los modos de figuraci&oacute;n de la violencia.</P>

                            <P>

                                <A NAME="N366"></A>	La foto de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/military/De%20Palleja,%20Le%f3n" TARGET="blank" STYLE="color:#663300; text-decoration:none">Palleja</A> no hace m&aacute;s que confirmar lo irrepetible de ese sujeto, su car&aacute;cter &uacute;nico. La imagen resguarda una jerarqu&iacute;a intocable: en el centro de la escena, el general; como personajes secundarios y pendientes del protagonista, la tropa. La imagen insiste en un ritual militar que la muerte no logra desvanecer, sino que por el contrario, parece exasperar. El cortejo firme mira al frente, el resto presenta sus condolencias de pie, con una mano en el pecho.</P>

                            <P>

                                <A NAME="N375"></A>	En el otro extremo de la representaci&oacute;n, la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1033" TARGET="_blank">fig. 1</A> hace del cad&aacute;ver un territorio de equivalencias que iguala el destino de todos los integrantes del grupo: toda particularidad se sumerge en lo homog&eacute;neo de la identidad nacional. La muerte, como el punto m&aacute;s alto de la violencia, exhibe uno de los tantos mecanismos de la nacionalidad. Del militar, se dice su cargo; del revoltijo de cuerpos, su nacionalidad. Pareciera que la identidad nacional se visibiliza, cuanto m&aacute;s se aten&uacute;a la idea de sujeto, cuanto m&aacute;s se cruza la frontera que cosifica al cad&aacute;ver. Porque nada parece ser m&aacute;s paraguayo o perteneciente a cualquier clasificaci&oacute;n nacional que el suelo, la geograf&iacute;a o el cuerpo muerto.</P>

                            <P>

                                <A NAME="N381"></A>	La imagen del militar uruguayo se recorta de la uniformidad del resto de la escena, no s&oacute;lo a partir de las oposiciones entre los vivos y el muerto, los que est&aacute;n de pie y el que yace, sino tambi&eacute;n a partir de reafirmar su identidad, su nombre y su peculiaridad como sujeto. Pero al mismo tiempo, se&ntilde;ala un tr&aacute;nsito m&aacute;s que un estado. Pareciera que <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/military/De%20Palleja,%20Le%f3n" TARGET="blank" STYLE="color:#663300; text-decoration:none">Palleja</A> est&aacute; muriendo, porque todav&iacute;a no hay alteraciones absolutas; en el caso de los cad&aacute;veres uruguayos, se exhibe lo irreversible de un estado de un ya haber muerto que desliga totalmente la escena de cualquier representaci&oacute;n cercana a la vida. </P>

                            <P>

                                <A NAME="N388"></A>A partir de ese campo de identidades y diferencias, las im&aacute;genes hablan tambi&eacute;n de la l&oacute;gica de la violencia que domina la guerra. Porque, finalmente, la ausencia de la guerra no responde especialmente a una limitaci&oacute;n t&eacute;cnica -algo que la velocidad del obturador de la c&aacute;mara podr&aacute; resolver a&ntilde;os despu&eacute;s-, sino del coraz&oacute;n mismo del g&eacute;nero: representar la violencia es pesquizar lo irrepresentable, capturar una imagen de algo que no puede verse y que solo puede ser conjeturado a partir de sus efectos.  La escena de la muerte del coronel <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/military/De%20Palleja,%20Le%f3n" TARGET="blank" STYLE="color:#663300; text-decoration:none">Le&oacute;n de Palleja</A> no aparece en la edici&oacute;n inicial de <i>La Guerra Ilustrada</i>, porque en todo enfrentamiento armado, la muerte es un modo de la derrota. Sin embargo, a trav&eacute;s del juego que recorta y diferencia al protagonista del resto de los participantes y reafirma su subjetividad, la escena funeraria insiste en reproducir la l&oacute;gica que defin&iacute;a a ese sujeto en vida. As&iacute;, el cuerpo inerte de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/military/De%20Palleja,%20Le%f3n" TARGET="blank" STYLE="color:#663300; text-decoration:none">Palleja</A>, se detiene de este lado del l&iacute;mite que estigmatiza al cad&aacute;ver y reafirma que nada puede transformarse, que la honorabilidad y la justicia que rige el accionar de la tropa no pueden ser barridos ni siquiera por la muerte. Es aqu&iacute;, entonces, que la representaci&oacute;n se&ntilde;ala a los que no est&aacute;n en el cuadro, a los enemigos, como responsables de la violencia, y ofrece como prueba irrefutable, el cuerpo muerto y el lamento de los que lo rodean.</P>

                            <P>

                                <A NAME="N403"></A>	Los cuerpos de la otra imagen <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1033" TARGET="_blank">[fig. 1]</A> se&ntilde;alan lo que no se da a ver de un modo muy distinto. Carentes de fisonom&iacute;a, impiden cualquier identificaci&oacute;n posible con la subjetividad y se&ntilde;alan un corte en la continuidad de la vida que ni siquiera se aten&uacute;a con la transici&oacute;n del ritual funerario. Y es precisamente, esta estrategia de representaci&oacute;n la que imprime sobre ellos el destino y la "culpa" de la derrota.  De alg&uacute;n modo, los cuerpos que yacen en la imagen, no afirman tanto su car&aacute;cter de v&iacute;ctimas de una violencia que deja el tendal de efectos fotografiables, como iniciadores de un accionar violento e injusto que ha regresado sobre ellos. <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA11-23" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA11-23.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Museo Etnogr&aacute;fico - secci&oacute;n de anatom&iacute;a ind&iacute;gena; Ambrosetti, Juan B.</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>De acuerdo con la tesis de Ren&eacute; Girard,  para que un grupo aparezca como sacrificable <blockquote>es preciso que se le descubra un parecido lo m&aacute;s sorprendente posible con las categor&iacute;as (humanas) no sacrificables, sin que la distinci&oacute;n pierda su nitidez, sin que nunca sea posible la menor confusi&oacute;n<i>(Girard 1995: 19)</i>.</blockquote>  Para Girard, la violencia es un fen&oacute;meno constitutivo de lo social, organizado a partir de una continuidad que sustituye sus v&iacute;ctimas. As&iacute;, las distintas sociedades buscan una forma de encauzar sobre qu&eacute; focalizarla y evitar su continuidad. En las sociedades que existe 

el sacrificio ritual, se matan animales para desviar la violencia desde algunos seres a los que se intenta proteger hacia otros seres cuya muerte no importa y en aquellas que no existe este tipo de sacrificio, el sistema judicial cumple la misma funci&oacute;n de detener la cadena de venganzas. En la medida en que el sacrificio es violento y tambi&eacute;n lo es el accionar de la ley, Girard niega una oposici&oacute;n esencial entre violencia y Derecho. De este modo explica la necesidad de este &uacute;ltimo en tanto es <blockquote>m&aacute;s estrictamente adecuado al principio de venganza. (...) En lugar de ocuparse de impedir la venganza, de moderarla, de aludirla, o de desviarla hacia un objetivo secundario, como hacen todos los procedimientos propiamente religiosos, el sistema judicial racionaliza la venganza, consigue aislarla y limitarla como pretende; la manipula sin peligro; la convierte en una t&eacute;cnica extremadamente eficaz de curaci&oacute;n y, secundariamente, de prevenci&oacute;n de la violencia <i>(Girard 1995:  29-30)</i>

                                </blockquote>.</P>

                            <P>

                                <A NAME="N426"></A>La guerra, como uno de los modos extremos de la violencia, no puede ser sino conjeturada a partir de sus efectos.  La muerte aparece entonces, como conclusi&oacute;n l&oacute;gica de los hechos. <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA17-18" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA17-18.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Madre india con ni&ntilde;os; Witcomb, Alejandro S.</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>Como cierre visual del relato de la guerra, es la depositaria de una verdad que al fin se comprueba, es una moraleja visible que distribuye destinos enfrentados. Del lado de la Alianza, una subjetividad honorable y trascendente que se&ntilde;ala la violencia ajena; del lado de los vencidos,  una imagen que desconoce el pudor y hace de los cuerpos un resto, que, parad&oacute;jicamente, son la prueba de su propia crueldad. </P>

                            <h3>

                                <A NAME="N435">Invisibilidad y sospecha</A>

                            </h3>

                            <P>

                                <A NAME="N437"></A>El problema central en el caso de la figuraci&oacute;n de la violencia es dar a ver algo que no es visible, algo irrepresentable. Treinta a&ntilde;os m&aacute;s tarde del conflicto que enfrenta a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Paraguay" TARGET="blank" STYLE="color:#663300; text-decoration:none">Paraguay</A> y a la Triple Alianza, la figuraci&oacute;n abandona su modalidad disruptiva. Ya no se trata de una anomal&iacute;a que, aparentemente, quiebra la continuidad de la vida cotidiana, sino de una alteraci&oacute;n latente que puede asaltar la linealidad hist&oacute;rica casi sin quebrarla. El estado dispone de la tecnolog&iacute;a de representaci&oacute;n, ya no para dotarse a s&iacute; mismo de una identidad, ya no para narrar la historia de sus conquistas territoriales, sino para vigilar aquello que se presupone como ajeno a la totalidad social y sin embargo est&aacute;  inscripto en ella.</P>

                            <P>

                                <A NAME="N444"></A><A NAME="N445"></A>Desde mediados a fin de siglo, desde las im&aacute;genes de la guerra a las im&aacute;genes del desv&iacute;o, el conflicto se desplaza desde los modos de figuraci&oacute;n de la violencia a la figuraci&oacute;n misma. Si en las im&aacute;genes de guerra, lo que se juega es una lucha en los modos de representaci&oacute;n -las poses, los rituales que rodean al retratado y producen la emergencia del sentido-, para la cultura finisecular, el s&oacute;lo hecho de someterse a la lente de la c&aacute;mara implicar&aacute; convertirse en objeto de sospecha.	</P>

                            <P>

                                <A NAME="N450"></A>Entre los problemas que se plantea el fin de siglo, aparece el impacto producido por las nuevas tecnolog&iacute;as en la representaci&oacute;n de las identidades y diferencias. <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA14-04" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA14-04.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Mit&iacute;n de la Uni&oacute;n C&iacute;vica Radical en 1889</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>En este sentido, la pr&aacute;ctica fotogr&aacute;fica no puede pensarse al margen de su propia historia, de su desarrollo tecnol&oacute;gico, y por lo tanto, del conjunto de presupuestos te&oacute;ricos, actores e instituciones que la activan.</P>

                            <P>

                                <A NAME="N458"></A>	En sus comienzos, la fotograf&iacute;a encuentra su primer uso en el &aacute;mbito privado a partir de la toma de retratos. En 1853, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Gras,%20Amadeo%20" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="Cortes01B.html">Amadeo Gras</A></A> toma a pedido de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Urquiza,%20Justo%20Jos%e9%20de" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="Cortes01H.html">Urquiza</A></A> a los convencionales constituyentes reunidos en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/townvillage/Santa%20Fe,%20Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Santa Fe</A> y anuda la historia de la fotograf&iacute;a con la historia nacional. La imagen del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Pe%f1aloza,%20Vicente%20'el%20Chacho'%20de%20" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="Cortes01F.html">Chacho Pe&ntilde;aloza</A></A>, que se comercializa luego de su muerte o la foto del cacique <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/other/Pinc%e9n" TARGET="blank" STYLE="color:#663300; text-decoration:none">Pinz&eacute;n</A> tomada por <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Pozzo,%20Antonio" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="Cortes01G.html">Pozzo</A></A>, fot&oacute;grafo oficial de la Campa&ntilde;a al Desierto, testimonian el triunfo del proyecto civilizador del '80. <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA17-25" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA17-25.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>El cacique Pinc&eacute;n; Pozzo, Antonio</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>Pero el contacto m&aacute;s cercano entre fotograf&iacute;a y Estado ocurre varios a&ntilde;os m&aacute;s tarde, cuando el fin de siglo enlaza tecnolog&iacute;a visual y control policial, con el objetivo de construir un campo delictivo fundador de una subjetividad criminal, que permanece en un grupo y luego se extiende a la totalidad social.</P>

                            <P>

                                <A NAME="N520"></A><A NAME="N521"></A>	La ley de Residencia sancionada en 1902 sintetiza el movimiento de reformulaci&oacute;n que operan las teor&iacute;as higienistas y psiqui&aacute;tricas sobre ciertos fundamentos de la l&oacute;gica jur&iacute;dica, es decir, sobre las causas y las consecuencias de las conductas delictivas. El presupuesto general de racionalidad y responsabilidad que desde el Iluminismo sostiene la posibilidad de legislar se funda en la no determinaci&oacute;n de las acciones. Por lo tanto, se acepta como fundamento que, el &uacute;nico motivo que impide que los sujetos cumplan con el conjunto de normas creadas por las instituciones -arbitrarias, para la Teor&iacute;a Pura de Derecho y dependientes de la ley natural, para el Jusnaturalismo- es el riesgo de una sanci&oacute;n dada por la ley. <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA17-16" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA17-16.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Puerto San Mart&iacute;n y Hotel de Inmigrantes; Boot, Samuel</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>De acuerdo a estas posiciones, el ciudadano es libre de elegir si cumple o transgrede la ley. La penalizaci&oacute;n, entonces, no funciona tanto como castigo al culpable, sino como aviso para que los dem&aacute;s sujetos no reiteren la transgresi&oacute;n. Sin embargo, la lectura que <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Ingenieros,%20Jos%e9" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="Cortes01E.html">Ingenieros</A></A> hace de las tesis lombrosianas ataca el libre albedr&iacute;o; repone en su lugar la determinaci&oacute;n y reordena el papel de las instituciones organizadas en torno de la administraci&oacute;n de la ley (penitenciar&iacute;as, burocracia psiqui&aacute;trica y criminalista), sus normas y t&eacute;cnicas espec&iacute;ficas. El delito y la locura obtienen una definici&oacute;n social: "anormalidad ps&iacute;quica que hace al individuo inadaptado para vivir en su medio" <i>(Ingenieros 1918: 136)</i>. Anomal&iacute;a f&iacute;sica, ps&iacute;quica o causada por el entorno que las explica como producto de una degeneraci&oacute;n; es decir, una alteraci&oacute;n o confirmaci&oacute;n de la ley de herencia depende del caso y que las confina a un polo excrementicio o enfermo. </P>

                            <P>

                                <A NAME="N547"></A>	El paradigma m&eacute;dico se impone como clave para explicar la sociedad, entendida como organismo arm&oacute;nico y en progreso constante que puede verse afectado por enfermedades como el crimen. As&iacute;, las tesis psiqui&aacute;tricas e higienistas indican que no hay ruptura sino continuidad entre los fen&oacute;menos biol&oacute;gicos y los econ&oacute;micos y sociales, brindando un discurso que se ajusta con la reorganizaci&oacute;n de las concepciones acerca de la ley y su transgresi&oacute;n. Se le pedir&aacute; a la Teor&iacute;a del Derecho entonces, que no gire en torno del an&aacute;lisis de los conceptos de mal o bien o de la fundamentaci&oacute;n de un sistema de leyes apoyadas en el pacto social de su cumplimiento sino que, por el contrario, se constituya a la manera de las ciencias naturales en una bio-socio-legalidad aplicada. </P>

                            <P>

                                <A NAME="N549"></A>	 A partir de esta configuraci&oacute;n de igualdades (loco, degenerado, delincuente y finalmente, inmigrante) que se ordenan en los distintos textos te&oacute;ricos, se pensar&aacute;n un conjunto de t&eacute;cnicas que operen sobre el cuerpo social y que permitan la detecci&oacute;n de sus "enfermedades". Porque el problema que fundamenta la tarea del criminalista es, precisamente, la simulaci&oacute;n, el ocultamiento de un desv&iacute;o que para el ojo no avezado puede ser imperceptible. <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA11-31" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA11-31.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Gabinete de Historia Natural, Facultad de Qu&iacute;mica, Ciencias Exactas, F&iacute;sicas y Naturales; unkown</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>Ese es el hallazgo de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Ingenieros,%20Jos%e9" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="Cortes01E.html">Ingenieros</A></A>, que inicia su <i>Simulaci&oacute;n en la lucha por la vida</i>, con la an&eacute;cdota de un ovillo de pelusa que alojaba un gusano: "la simulaci&oacute;n resultaba para &eacute;l un medio simple y excelente de lucha por la vida" <i>(Ingenieros 1955: 10)</i>. En la observaci&oacute;n de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Ingenieros,%20Jos%e9" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="Cortes01E.html">Ingenieros</A></A>, se instala la eficacia de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Veyga,%20Francisco%20" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="Cortes01D.html">Francisco Veyga</A></A>: el titular de Medicina Legal, se propone desarrollar una ense&ntilde;anza a partir de la experiencia y dicta su materia dentro de la instituci&oacute;n policial para trabajar con "material real". De all&iacute; surge el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/govt/Servicio%20de%20Observaci%f3n%20de%20Alienados,%20Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Servicio de Observaci&oacute;n de Alienados</A>: un universo institucional que previene el peligro de la simulaci&oacute;n que alarmaba a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Ingenieros,%20Jos%e9" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ingenieros</A>, convocando en un mismo espacio, a la universidad, la c&aacute;rcel y el manicomio, con un &uacute;nico objetivo: la identificaci&oacute;n y el desenmascaramiento.</P>

                            <P>

                                <A NAME="N600"></A>	<A NAME="N602"></A>Para un siglo que todo lo exhibe, para un siglo que no s&oacute;lo todo lo muestra, sino que instaura una l&oacute;gica de la visibilidad y el reconocimiento, las fotograf&iacute;a se erigir&aacute; como 

elemento privilegiado de las t&eacute;cnicas de identificaci&oacute;n. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Alvarez,%20Jos%e9%20Sixto%20(Fray%20Mocho)" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="Rogers01A.html">El comisario Fray Mocho</A></A> idear&aacute; una galer&iacute;a de im&aacute;genes de criminales c&eacute;lebres que integren el conjunto de conocimientos de la instituci&oacute;n policial y que sirva, tambi&eacute;n, como alerta a la poblaci&oacute;n civil. La imagen se tornar&aacute; as&iacute;, un trofeo que premia el accionar policial, una garant&iacute;a de los aciertos de las concepciones higienistas y de las instituciones que las administran.</P>

                            <P>

                                <A NAME="N614"></A>	<A NAME="N616"></A>Puede se&ntilde;alarse la tesis que <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Korn,%20Alejandro%20" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="Cortes01C.html">Alejandro Korn</A></A> presenta en 1883 a la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Facultad%20de%20Medicina,%20Universidad%20de%20Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Facultad de Medicina</A> como uno de los antecedentes de la l&oacute;gica higienista. Luego de analizar <A HREF="Rogers01C.html">la poblaci&oacute;n criminal argentina</A> y observar que se halla fundamentalmente compuesta por ind&iacute;genas e inmigrantes <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Korn,%20Alejandro%20" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="Cortes01C.html">Korn</A></A> postula el determinismo biol&oacute;gico como fundamento de las acciones delictivas. <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA11-30" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA11-30.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Una conferencia en el anfiteatro de la Facultad de Filosof&iacute;a y Letras; unknown</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>Este razonamiento evidencia c&oacute;mo la teor&iacute;a misma se funda y se vulgariza a trav&eacute;s del estudio del caso y de la biograf&iacute;a. En un siglo en que los "cuerpos se leen (y se presentan para ser le&iacute;dos) como declaraciones culturales" <i>(Molloy 1994: 129)</i>, las im&aacute;genes de criminales no ilustrar&aacute;n, sino que ser&aacute;n la instancia de partida y de retorno del la criminal&iacute;stica. La fotograf&iacute;a de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/other/Santos%20Godino,%20Cayetano%20('el%20Petiso%20Orejudo')" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="Cortes01A.html">Cayetano Godino</A></A> el petiso orejudo no es s&oacute;lo un punto de llegada del determinismo jur&iacute;dico, sino su origen mismo. A la manera de autodefensa, quien fuera penado a 90 a&ntilde;os de prisi&oacute;n en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Tierra%20del%20Fuego,%20Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Tierra del Fuego</A> escribe: <blockquote>Yo este momento est&aacute; pensando lo que van a resolver en el Instituto Penal con veinte y soy Preso tengo miedo que ustedes me manden en el Ospicio de la Merced. Yo pienso de la cosa que hice estoy arrepentido por lo que hohera un menor de quince a&ntilde;os de edad yce heso delito por los que estoy preso <i>(citado por Mar&iacute; 1982: 73)</i>

                                </blockquote>. </P>

                            <P>

                                <A NAME="N679"></A><A NAME="N680"></A>Ante la desarticulaci&oacute;n discursiva, su imagen presentifica lo autobiogr&aacute;fico: anomal&iacute;as f&iacute;sicas baja estatura, orejas prominentes y vestimenta humilde. La corporalidad y la clase. Las dos caras del darwinismo biol&oacute;gico y social bastan para originar una explicaci&oacute;n que el mismo caso confirma. 	</P>

                            <h3>

                                <A NAME="N686">Taxonom&iacute;as y capturas</A>

                            </h3>

                            <P>

                                <A NAME="N688"></A>	Este conjunto de discursos, que convocan a la psiquiatr&iacute;a y a la medicina en torno de la Ciencia del Derecho, constituye un dispositivo psiqui&aacute;trico y criminol&oacute;gico en &iacute;ntima relaci&oacute;n con el proyecto institucional de organizaci&oacute;n y estabilizaci&oacute;n del poder (sustentado en el imperativo de expansi&oacute;n del aparato productivo, y en el control de la fuerza de trabajo incorporada a trav&eacute;s de la inmigraci&oacute;n). La clasificaci&oacute;n y la individualizaci&oacute;n propias del dispositivo imponen la l&oacute;gica del panoptismo, que no se reduce al polo criminal sino que se extiende a la totalidad social y se liga indisolublemente a la actividad del trabajo. El Iluminismo libra su &uacute;ltima batalla contra el antiguo r&eacute;gimen en la imposici&oacute;n de la autoridad otros medios que no sean la violencia ni la esclavitud; lucha que se juega en el modelo de prisi&oacute;n de ambos sistemas. El pan&oacute;ptico de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Bentham,%20Jeremy" TARGET="blank" STYLE="color:#663300; text-decoration:none">Bentham</A> impone la obediencia sin empleo de la fuerza, la minimizaci&oacute;n de gastos y la clasificaci&oacute;n que impide las acciones conspirativas pero por sobre todo, la l&oacute;gica del trabajo. Tal como se&ntilde;ala el propio autor en una carta a Bissot, su modelo de prisi&oacute;n es una f&aacute;brica que transformar&aacute; a los hombres ociosos en elementos productivos. <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA05-33" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA05-33.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Theodolite 'Hildebrandt' which belonged to Adolfo Doering and was used for geodesic measuring during the 'Desert Campaign' of 1879; Doering, Adolfo</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>El pan&oacute;ptico, entonces no se propone como simple espacio de reclusi&oacute;n y control delictivo sino como zona de redenci&oacute;n a trav&eacute;s de la inserci&oacute;n econ&oacute;mica, ya que "da t&eacute;rmino perfecto al proceso de transformaci&oacute;n del valor medieval y religioso de la pobreza mut&aacute;ndolo en laico, utilitarista y deber principal del r&eacute;gimen asalariado"<i> (Mar&iacute; 1982: 230)</i>.</P>

                            <P>

                                <A NAME="N706"></A><A NAME="N707"></A>Si, seg&uacute;n Salessi, el m&eacute;todo de identificaci&oacute;n dactilosc&oacute;pica de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Vucetich,%20Juan" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vucetich</A> extiende <A HREF="Rogers01B.html">el campo del delito</A> a los electores y posibilita el funcionamiento del sistema pol&iacute;tico; la fotograf&iacute;a opera ese pasaje al funcionar como t&eacute;cnica de control m&eacute;dico-legal y luego ampliarse al resto del cuerpo social, pero fundamentalmente vinculada a la zona del trabajo.</P>

                            <P>

                                <A NAME="N721"></A>	El 3 de marzo de 1890 un decreto de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/govt/Intendencia%20de%20la%20ciudad%20de%20Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Intendencia de la ciudad de Buenos Aires</A>, impone la renumeraci&oacute;n de las patentes de los coches de transporte de pasajeros y hace obligatoria la presencia de una fotograf&iacute;a en la libreta de cada cochero. Los cocheros intentan derogar la medida por v&iacute;as judiciales, porque objetan la imposici&oacute;n de retratarse, y prev&eacute;n una huelga. <i><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/socialcultural/La%20Prensa,%20Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">La Prensa</A></i> plantea que "no debe hacerse cuesti&oacute;n decisiva de este detalle de las nuevas disposiciones", aunque no deja de reforzar la necesidad de control policial: "deben ser examinados con toda escrupulosidad", "a la policia le corresponde ejercer una vigilancia en este punto", etc.</P>

                            <P>

                                <A NAME="N745"></A>	Esta reglamentaci&oacute;n, que "fu&eacute; sugerida por el jefe de policia como algo indispensable para el mejor control que tiene que ejercer sobre ese gremio", vislumbra que el nudo entre imagen y delito comienza a desbordar el terreno de la criminal&iacute;stica. La tecnolog&iacute;a visual opera como t&eacute;cnica de subjetivaci&oacute;n y de individualizaci&oacute;n de estos trabajadores para identificar sus acciones, sus responsabilidades o descuidos laborales, pero por sobre todas las cosas, como un modo posible de controlar acciones sindicales. Nudo que s&oacute;lo es posible, en tanto el siglo XIX espera leer en la imagen, algo indescifrable a simple vista pero captable a partir de la t&eacute;cnica. <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA05-30" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA05-30.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>First photographic camera with interchangeable lenses, owned by the Academia Nacional de Ciencias of C&oacute;rdoba</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>La fotograf&iacute;a, producci&oacute;n sin subjetividad, se sustenta en el progreso impersonal de la tecnolog&iacute;a y parece exponer alg&uacute;n tipo de esencia, visible gracias a la m&aacute;quina.</P>

                            <P>

                                <A NAME="N756"></A>	Sin embargo, la carta que el gremio dirige al intendente municipal y que se publica en <i><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/socialcultural/El%20Nacional,%20Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">El Nacional</A></i> pone en evidencia otros problemas. Por un lado, la efectividad de la fotograf&iacute;a como t&eacute;cnica de identificaci&oacute;n: la medida es in&uacute;til, dicen los cocheros, "pues ella no impedir&aacute; que se introduzca en el gremio de cocheros algun criminal como pasa con todos los gremios". Sin embargo, la objeci&oacute;n avanza sobre el uso eficaz o no y se dirige directamente a sus efectos sobre los sujetos: "tan s&oacute;lo las prostitutas, sus explotadores y los ladrones conocidos son retratados y ello sin protesta de nadie". Los cocheros discuten esta medida porque "piden dignidad y no befa; protecci&oacute;n y no vejamen; respeto &aacute; nuestra vida y no humillaci&oacute;n y verg&uuml;enza". </P>

                            <P>

                                <A NAME="N776"></A>	<BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1035" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1035.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Huelga de cocheros; unknown</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>Algunas fotos de la &eacute;poca ilustran este conflicto que culmina en una huelga <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1035" TARGET="_blank">[Fig. 3]</A>. Los cocheros desfilan por la ciudad llevando carteles que dicen: "Retraten a los ladrones p&uacute;blicos... no somos vagos... retraten a los caloteadores". La foto es en s&iacute; misma un ox&iacute;moron: unos sujetos se exhiben para protestar por la exhibici&oacute;n. Sin embargo se trata de algo m&aacute;s que un problema gen&eacute;rico -aceptaci&oacute;n de la imagen documental o de prensa, negaci&oacute;n del retrato. La protesta de los cocheros pone en escena que la tecnolog&iacute;a visual en manos del Estado es un aparato de captura que cosifica a los cuerpos con su af&aacute;n clasificatorio. El gesto de resistencia, entonces, se dibuja en argumentar un error en la tipolog&iacute;a para escapar de la c&aacute;mara: no somos ladrones, somos cocheros y por lo tanto, no debemos ser retratados, dicen los huelguistas.</P>

                            <P>

                                <A NAME="N797"></A>	El travestismo contribuy&oacute; a se&ntilde;alar los "defectos" de este sistema de identificaci&oacute;n y a reemplazarlo por otro de supuesta factura nacional y permiti&oacute; que los crimin&oacute;logos descubran que la fotograf&iacute;a "hac&iacute;a visible una performance, una forma de representaci&oacute;n no muy distinta de las de la pintura y de la literatura naturalista o realista" <i>(Salessi 1994: 82)</i>. Esta modificaci&oacute;n es posible en la medida en que el desarrollo hist&oacute;rico de la tecnolog&iacute;a visual permite advertir la presencia del fot&oacute;grafo, reduciendo lo indicial de la imagen y permitiendo que su car&aacute;cter de construcci&oacute;n ideol&oacute;gica y subjetiva se presentifique. Sin embargo, la semiosis social de lo fotogr&aacute;fico repondr&amp;

#x00E1; claramente la distinci&oacute;n de clases en paralelo a los &aacute;mbitos de su desarrollo. La foto burguesa se definir&aacute; como aquella que retorna al fotografiado y se distancia de aquella otra, en la que entregar el gesto que resume al acto mismo de la fotograf&iacute;a permitir&aacute; la configuraci&oacute;n institucional de una nueva tipolog&iacute;a: la del sospechoso urbano, la del enemigo inmiscuido en el propio territorio.</P>

                            <table width="650" border="0">

                                <tr>

                                    <td align="center" valign="bottom">[<a href="#top">Back to top</a>]</td>

                                </tr>

                            </table>

                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>

                            <UL>

                                <h3>Obras citadas</h3>

                                <li>B&Eacute;CQUER CASABALLE, AMADO Y MIGUEL &Aacute;NGEL CUARTEROLO. 1985. <i>Im&aacute;genes del R&iacute;o de la Plata. Cr&oacute;nica de la fotograf&iacute;a rioplatense (1840-1940).</i> Buenos Aires, Editorial del Fot&oacute;grafo.</li>

                                <li>FOUCAULT, MICHEL. 1990.<i> Tecnolog&iacute;as del yo</i>. Barcelona, Paid&oacute;s.</li>

                                <li>GIRARD, REN&Eacute;. 1995. <i>La violencia y lo sagrado.</i> Barcelona, Anagrama.</li>

                                <li>INGENIEROS, JOS&Eacute;. 1961. <i>La simulaci&oacute;n en la lucha por la vida.</i> Buenos Aires, Editorial Losada.</li>

                                <li>MAR&Iacute;, ENRIQUE. 1982. "El pan&oacute;ptico en el texto de Jeremy Bentham" y "Moi, Pierre Rivi&egrave;re... y el mito de la uniformidad sem&aacute;ntica en las ciencias jur&iacute;dicas y sociales", en AAVV, <i>El discurso jur&iacute;dico.</i> Buenos Aires, Hachette.</li>

                                <li>MICHAUD, YVES. 1989. <i>Violencia y pol&iacute;tica.</i> Buenos Aires, Sudamericana.</li>

                                <li>MOLLOY, SYLVIA. 1994. "La pol&iacute;tica de la pose", en Josefina Ludmer (comp.), <i>Las culturas de fin de siglo en Am&eacute;rica Latina.</i> Buenos Aires, Beatriz Viterbo Editora.</li>

                                <li>SALESSI, JORGE. 1994. "Identificaciones cient&iacute;ficas y resistencias pol&iacute;ticas", en Josefina Ludmer (comp.), <i>Las culturas de fin de siglo en Am&eacute;rica Latina.</i> Buenos Aires, Beatriz Viterbo Editora.</li>

                                <h4>Siglas</h4>

                                <li>Archivo General de la Naci&oacute;n -  Argentina: AGN</li>

                                <li>Biblioteca Nacional de Montevideo - Uruguay: BNM</li>

                            </UL>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <br>

                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <p align="center">[<a href="#top">Back to top</a>]</p>

                        </td>

                    </tr>

                </table>

            </center>

        </div>

    </BODY>


<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/Cortes01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:26 GMT -->
</HTML>

