<HTML>

    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/Cortes01H.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:26 GMT -->
<HEAD>

        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>

        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">

        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">

        <META NAME="generator" content="NoteTab Pro 4.86">

        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">

        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">

        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">

    </HEAD>

    <BODY>

        <a name="top"></a>

        <table align="center" border="0" width="650">

            <tr>

                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/descripcion.gif" border="0" height="65" width="650"></td>

            </tr>

        </table>

        <div align="center">

            <center>

                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <table width="650" border="0">

                                <tr>

                                    <td align="left" valign="top" width="70%"><b>

                                            <font size="+1">

                                                <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Urquiza,%20Justo%20Jos%e9%20de%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Justo Jos&eacute; de Urquiza</A> (1801-1870)</font>

                                        </b><b>

                                            <font size="+1">

                                            </font>

                                        </b>

                                        <p align="center">

                                            <i>VICENTE OSVALDO CUTOLO, Nuevo Diccionario Biogr&aacute;fico Argentino (1750-1930), Buenos Aires, Elche, 1985, tomo 7</i>

                                        </p>

                                    </td><td align="right" valign="top" width="30%"><b>Vicente Osvaldo Cutolo<br>Princeton University</b>

                                        <br>

                                    </td>

                                </tr>

                            </table>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>

                            <br>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <P>

                                <A NAME="N39"></A>	<BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1040" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1040.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Justo Jos&eacute; de Urquiza; Urquiza, Justo Jos&eacute; de</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>A los 25 a&ntilde;os, Justo Jos&eacute; de Urquiza inici&oacute; su carrera pol&iacute;tica como diputado en la Legislatura de Entre R&iacute;os, su provincia natal. All&iacute; defini&oacute; su posici&oacute;n federalista, afirmando que el gobierno debe organizarse seg&uacute;n la forma democr&aacute;tica, republicana y federal. </P>

                            <P>

                                <A NAME="N47"></A><A NAME="N48"></A>En 1839, enfrent&oacute; junto a Pascual Echag&uuml;e -gobernador de Entre R&iacute;os- al ej&eacute;rcito Libertador, compuesto por  una coalici&oacute;n entre Corrientes, el ej&eacute;rcito de C&oacute;rdoba  a cargo del general Jos&eacute; Mar&iacute;a Paz y las tropas uruguayas, al mando de Fructuoso de Rivera. En 1841, anticip&aacute;ndose al designio de lanzar sobre Entre R&iacute;os una concentraci&oacute;n de tropas que no hubiera podido resistir, Echag&uuml;e invade Corrientes, pero es derrotado y la Sala de Representantes elige gobernador de la provincia a Urquiza. Al a&ntilde;o siguiente, las tropas de Paz toman la ciudad de Entre R&iacute;os; invade Uruguay en una campa&ntilde;a que finaliza en 1845 con la derrota de Rivera, exiliado en Brasil. En 1846 inicia una campa&ntilde;a contra Corrientes que finaliza con la derrota del jefe del ej&eacute;rcito, Juan Madariaga, quien es tomado prisionero. El hermano de Madariaga inicia negociaciones para liberarlo y a cambio, Urquiza pide que Paz sea destituido de su cargo. El ej&eacute;rcito correntino queda disuelto y Corrientes se incorpora a la Confederaci&oacute;n, sobre la base del pacto federal de enero de 1831. Rosas desestima ese tratado y obliga a Urquiza a exigir la sumisi&oacute;n de Corrientes, sin condiciones. Pese a que Urquiza cumple sus deseos, Rosas desconf&iacute;a de &eacute;l y vigila sus movimientos constantemente.	</P>

                            <P>

                                <A NAME="N53"></A>En 1851, y habiendo sido reelegido en su cargo de gobernador, Urquiza invit&oacute; a los gobernadores de las provincias a "salvar a las rep&uacute;blicas del Plata del abismo profundo a cuyas cimas las conduce aceleradamente el genio mal&eacute;fico que preside los consejos del Gobernador de Buenos Aires". Tambi&eacute;n comunic&oacute; su resoluci&oacute;n al gobierno de la Defensa de Montevideo -sitiada por las tropas de Oribe y Rosas-  pero s&oacute;lo Corrientes se mostr&oacute; dispuesta a colaborar; el resto de las provincias se mantuvo fiel a Rosas. En 1851 Urquiza vence a Oribe y levanta el sitio de Montevideo, con el apoyo de las tropas uruguayas contrarias y el ej&eacute;rcito de Brasil y en 1852, derrota a Rosas en la batalla de Caseros. Antonio Pozzo, retrata su entrada a Buenos Aires y captura un &iacute;cono del poder de la Confederaci&oacute;n: Urquiza viste un atuendo t&iacute;pico del interior, el poncho a rallas, pero como una apropiaci&oacute;n descarada de los s&iacute;mbolos de la civilizada Buenos Aires, lo acompa&ntilde;a con una galera. </P>

                            <P>

                                <A NAME="N55"></A>Ese mismo a&ntilde;o, todos los gobernadores de las provincias se reunieron en San Nicol&aacute;s para ratificar el pacto federal de 1831 y sentar las bases para un Congreso Constituyente que deb&iacute;a realizarse en Santa Fe. Provisoriamente, Urquiza fue nombrado Director Provisorio de la Confederaci&oacute;n. El acuerdo de San Nicol&aacute;s provoc&oacute; gran malestar en Buenos Aires que se separa de la Confederaci&oacute;n. En mayo del a&ntilde;o siguiente se promulga la primera Constituci&oacute;n argentina, firmada por todas las provincias, excepto Buenos Aires. Por eso, Paran&aacute; s declarada capital provisoria de la Naci&oacute;n. </P>

                            <P>

                                <A NAME="N57"></A>Durante algunos a&ntilde;os, Buenos Aires y la Confederaci&oacute;n act&uacute;an casi como naciones separadas, con sus propios delegados y representantes en el extranjero, pero en mayo de 1959, la Confederaci&oacute;n autoriza a su presidente, Justo Jos&eacute; de Urquiza a resolver la cuesti&oacute;n de la integridad nacional, por v&iacute;a diplom&aacute;tica o por la guerra. En octubre del mismo a&ntilde;o, Buenos Aires bombarde&oacute; Rosario pero el ej&eacute;rcito de la ciudad de Buenos Aires, al mando de Mitre es derrotado por Urquiza y Buenos Aires se reintegra a la Confederaci&oacute;n. Urquiza es declarado "fundador de la uni&oacute;n nacional y de la Rep&uacute;blica Argentina". Sin embargo, la lucha por la primac&iacute;a de Buenos Aires, contin&uacute;a. En 1861 el ej&eacute;rcito de Mitre y el de Urquiza vuelven a enfrentarse en la batalla de Pav&oacute;n. El triunfo es de Mitre: Buenos Aires queda como capital de la Rep&uacute;blica y Mitre es el primer presidente de la Naci&oacute;n Argentina.</P>

                            <P>

                                <A NAME="N59"></A>En 1868, Urquiza se presenta como candidato a la presidencia del pa&iacute;s pero es derrotado por Sarmiento. En ese mismo a&ntilde;o se lo eligi&oacute; gobernador de Entre r&iacute;os. Dos a&ntilde;os m&aacute;s tarde es asesinado por una conspiraci&oacute;n en su contra. </P>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <br>

                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <p align="center">[<a href="#top">Back to top</a>]</p>

                        </td>

                    </tr>

                </table>

            </center>

        </div>

    </BODY>


<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/Cortes01H.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:26 GMT -->
</HTML>

