<HTML>

    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/Cortes01B.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:26 GMT -->
<HEAD>

        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>

        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">

        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">

        <META NAME="generator" content="NoteTab Pro 4.86">

        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">

        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">

        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">

    </HEAD>

    <BODY>

        <a name="top"></a>

        <table align="center" border="0" width="650">

            <tr>

                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/descripcion.gif" border="0" height="65" width="650"></td>

            </tr>

        </table>

        <div align="center">

            <center>

                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <table width="650" border="0">

                                <tr>

                                    <td align="left" valign="top" width="70%"><b>

                                            <font size="+1">

                                                <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Gras,%20Amadeo" TARGET="blank" STYLE="color:#663300; text-decoration:none">Amadeo Gras</A> (1805 - 1871)</font>

                                        </b><b>

                                            <font size="+1">

                                            </font>

                                        </b></td><td align="right" valign="top" width="30%"><b>Paola Cort&eacute;s Rocca<br>Princeton University</b>

                                        <br>

                                    </td>

                                </tr>

                            </table>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>

                            <br>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <P>

                                <A NAME="N39"></A><A NAME="N40"></A>En 1832, el pintor y m&uacute;sico franc&eacute;s, Amadeo Gras se instala en Buenos Aires. El hecho de que s&oacute;lo las clases m&aacute;s acomodadas pueden requerir sus servicios como retratista, lo obliga a trasladarse de un lugar a otro. En 1935 reside en Bolivia y dirige la Academia de Pintura de Chuquisaca, ciudad en la que nace su hijo Amadeo. Durante los primeros a&ntilde;os de la d&eacute;cada del '40 recorre Chile y Per&uacute; pintando los retratos de los hombres p&uacute;blicos como el general Vivanco, Espejo, Necochea y Gamarra, presidente en ese momento de Per&uacute;. En 1844 abandona Lima para volver a Argentina. Gras y su familia realizan un interminable viaje a trav&eacute;s del desierto de Atacama, que el pintor viajero refiere en su cuaderno de apuntes. Finalmente, en mayo del a&ntilde;o siguiente, llega a Salta donde vive 10 meses. Durante ese mismo a&ntilde;o se muda a Tucum&aacute;n, luego a C&oacute;rdoba y, luego, a Buenos Aires.</P>

                            <P>

                                <A NAME="N44"></A>En 1846 se instala en Montevideo y durante el Sitio, toma apuntes gr&aacute;ficos de los campamentos, el ej&eacute;rcito y la vida cotidiana durante la invasi&oacute;n, componiendo cuadros que formar&aacute;n parte de la iconograf&iacute;a can&oacute;nica de este per&iacute;odo pol&iacute;tico. Como ocurri&oacute; con muchos retratistas, Gras utiliza sus conocimientos en encuadre, manejo de la luz y otros procedimientos para seguir tomando retratos, pero ahora, haciendo uso de una t&eacute;cnica novedosa: la daguerrotipia. A seis a&ntilde;os de la presentaci&oacute;n del invento en Montevideo -la primera m&aacute;quina de daguerrotipos llega a la ciudad en 1840, en un buque escuela, un a&ntilde;o despu&eacute;s de que Daguerre la presente en la Academia de Ciencias de Par&iacute;s-, Amadeo Gras instala un estudio para la toma de retratos. Sin embargo, la fotograf&iacute;a no es demasiado difundida a&uacute;n y el trabajo escasea. El pintor regresa a Europa en 1848 y retorna a la capital uruguaya dos a&ntilde;os m&aacute;s tarde, con los m&aacute;s modernos equipos para la toma de fotograf&iacute;as. Se convierte en uno de los m&aacute;s cotizados daguerrotipistas y se traslada a Buenos Aires en 1852, con la ca&iacute;da de Rosas. Al a&ntilde;o siguiente, toma el retrato de los gobernadores reunidos en San Nicol&aacute;s, donde se firma un acuerdo que sentar&aacute; las bases para que el Congreso Constituyente redacte la Constituci&oacute;n Argentina. </P>

                            <P>

                                <A NAME="N46"></A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1037" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1037.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Los convencionales constituyentes ; Gras, Amadeo</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>Los dos a&ntilde;os que siguen est&aacute;n marcados por el viaje por el litoral argentino, donde Gras toma im&aacute;genes fotogr&aacute;ficas y pict&oacute;ricas de los espacios y los personajes de la vida pol&iacute;tica de ese pa&iacute;s: en Santa Fe pinta los salones del Cabildo, en Paran&aacute; pinta el retrato de Urquiza, en Gualeguaych&uacute; monta una exposici&oacute;n de sus obras. </P>

                            <P>

                                <A NAME="N53"></A>	Residi&oacute; algunos a&ntilde;os en Buenos Aires donde altern&oacute; su trabajo visual con la m&uacute;sica porque antes de dedicarse a la pintura, Amadeo Gras hab&iacute;a iniciado una exitosa carrera musical: a los 20 a&ntilde;os fue primer violoncelo de la &Oacute;pera de Par&iacute;s y acompa&ntilde;&oacute; a Paganini en sus conciertos en la corte de Jorge IV de Inglaterra. Los &uacute;ltimos a&ntilde;os de su vida los pas&oacute; en una finca en Entre R&iacute;os.</P>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <br>

                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <p align="center">[<a href="#top">Back to top</a>]</p>

                        </td>

                    </tr>

                </table>

            </center>

        </div>

    </BODY>


<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/Cortes01B.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:26 GMT -->
</HTML>

