<HTML>

    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/Cortes01F.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:26 GMT -->
<HEAD>

        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>

        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">

        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">

        <META NAME="generator" content="NoteTab Pro 4.86">

        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">

        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">

        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">

    </HEAD>

    <BODY>

        <a name="top"></a>

        <table align="center" border="0" width="650">

            <tr>

                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/descripcion.gif" border="0" height="65" width="650"></td>

            </tr>

        </table>

        <div align="center">

            <center>

                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <table width="650" border="0">

                                <tr>

                                    <td align="left" valign="top" width="70%"><b>

                                            <font size="+1">

                                                <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/military/Pe%f1aloza,%20%c1ngel%20Vicente%20'el%20Chacho'%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">&Aacute;ngel Vicente (Chacho) Pe&ntilde;aloza</A> (1798-1963)</font>

                                        </b><b>

                                            <font size="+1">

                                            </font>

                                        </b>

                                        <p align="center">

                                            <i>VICENTE OSVALDO CUTOLO, Nuevo Diccionario Biogr&aacute;fico Argentino (1750-1930), Buenos Aires, Elche, 1985, tomo 5</i>

                                        </p>

                                    </td><td align="right" valign="top" width="30%"><b>Vicente Osvaldo Cutolo<br>Princeton University</b>

                                        <br>

                                    </td>

                                </tr>

                            </table>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>

                            <br>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <P>

                                <A NAME="N39"></A><A NAME="N40"></A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1039" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1039.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Vicente 'El Chacho' Pe&ntilde;aloza; Pe&ntilde;aloza, Vicente 'El Chacho'</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>En 1821, &Aacute;ngel Pe&ntilde;aloza, apodado el Chacho, trab&oacute; amistad con el Comandante Juan Facundo Quiroga y luch&oacute;, bajo su mando, contra las fuerzas unitarias al mando de La Madrid y el General Jos&eacute; Mar&iacute;a Paz. Quiroga acuerda con Juan Manuel de Rosas un plan para destruir a las fuerzas unitarias en el interior del pa&iacute;s e inicia, junto con Pe&ntilde;aloza, una campa&ntilde;a que culmina con el dominio de Cuyo, La Rioja, San Luis, Mendoza, Catamarca y  Tucum&aacute;n.</P>

                            <P>

                                <A NAME="N49"></A>Durante el gobierno de Paulino Orihuela, gobernador de La Rioja, el Chacho fue designado comandante militar y su prestigio era tan grande que en 1833 comand&oacute; la escolta de Quiroga. Era un t&iacute;pico caudillo de la provincia, un hombre de campo con todas las caracter&iacute;sticas que el poema de Jos&eacute; Hern&aacute;ndez atribuye al gaucho argentino.</P>

                            <P>

                                <A NAME="N51"></A>Cuando se produjo el asesinato de su jefe y protector en Barranca Yaco, el 16 de febrero de 1835, qued&oacute; como sucesor indiscutido de su popularidad. En 1840 se pronunci&oacute; contra Rosas porque crey&oacute; que &eacute;ste hab&iacute;a sido uno de los instigadores del asesinato de Quiroga. A las &oacute;rdenes de Lavalle, el Chacho sublev&oacute; los Llanos e inici&oacute; una guerra de guerrillas contra el fraile Aldao que hab&iacute;a ocupado La Rioja. El deseo por tomar su provincia natal para el bando unitario lo llev&oacute; a varios enfrentamientos con los diferentes gobernadores de La Rioja. Finalmente fue derrotado por el ej&eacute;rcito del gobernador federal de San Juan. Se exili&oacute; un a&ntilde;o en Chile y en 1844, volvi&oacute; a San Juan prometi&eacute;ndole a Benav&iacute;dez que se someter&iacute;a al r&eacute;gimen de la Federaci&oacute;n. En 1848 y en una situaci&oacute;n de pobreza extrema, le permiten volver a La Rioja, su provincia natal. Esta situaci&oacute;n molest&oacute; a Rosas que le exigi&oacute; a Benav&iacute;dez, enviar al Chacho a Buenos Aires, aunque el gobernador eludi&oacute; la demanda. No obstante estar bajo garant&iacute;a, particip&oacute; en el derrocamiento del gobernador riojano, Vicente Mota. A partir de ese momento, la situaci&oacute;n del Chacho mejor&oacute; pro su prestigio en el sost&eacute;n del nuevo gobierno de Manuel Bustos. En 1852, con la derrota de Rosas, se afirm&oacute; con mayor solidez, intervino en cuestiones de pol&iacute;tica local y lleg&oacute; a cartearse con el general Urquiza.</P>

                            <P>

                                <A NAME="N53"></A>El nuevo gobernador de La Rioja, Solano G&oacute;mez, toma una serie de dr&aacute;sticas medidas que provocan que en 1856 Urquiza -en ese momento, presidente de la Confederaci&oacute;n-, env&iacute;e una comisi&oacute;n que interviene en los asuntos provinciales. Ante el fracaso de los intentos encauzar la pol&iacute;tica provincial en el marco de la Constituci&oacute;n nacional, estalla una revoluci&oacute;n promovida por Bustos y apoyada por Pe&ntilde;aloza que destituye al gobernador. La Legislatura lo reemplaza por Bustos que mantiene buenas relaciones con el Chacho. Sin embargo, la armon&iacute;a se rompi&oacute; a causa de los intentos revolucionarios de los hermanos Carlos y Ram&oacute;n &Aacute;ngel en 1859 y 1860 para derribar al gobierno. Las sanciones aplicadas a ambos disgustan a Pe&ntilde;aloza que era su protector y pide la renuncia de Bustos. Nuevamente, el gobierno nacional env&iacute;a diferentes delegados para solucionar el pleito pero estos fracasan. Finalmente, Pe&ntilde;aloza toma el poder provincial y convoca a elecciones, que dan como resultado el nombramiento de Villafa&ntilde;e como nuevo gobernador. Urquiza env&iacute;a una comisi&oacute;n para aconsejarlo que desarrolle una pol&iacute;tica acorde a la Constituci&oacute;n nacional. </P>

                            <P>

                                <A NAME="N55"></A> El triunfo de Mitre en Pav&oacute;n trajo un per&iacute;odo aciago para la provincia. El gobierno central le pide a Pe&ntilde;aloza que oficie de &aacute;rbitro en el conflicto entre Santiago del Estero y Catamarca. Aprovechando su ausencia el gobernador de C&oacute;rdoba, Marcos Paz, se apoder&oacute; de La Rioja. La regi&oacute;n se insurreccion&oacute; y decenas de partidas trataron de estorbar y aislar a los nacionales. Para congraciarse con Mitre, Villafa&ntilde;e traiciona a Pe&ntilde;aloza y firma una declaraci&oacute;n en la que lo repudia y amenaza con castigos a los que lo apoyasen. El Chacho regresa apresuradamente e ingresa la ciudad con el apoyo popular. Villafa&ntilde;e hab&iacute;a huido y el gobernador delegado repara el agravio inferido al Chacho. En ese momento Mitre y Paunero, alarmados por la supervivencia del Chacho, env&iacute;an una comisi&oacute;n a negociar con &eacute;l. Los jefes liberales reconocieron la necesidad de incluir al Chacho como una garant&iacute;a del orden y la tranquilidad en el interior pero luego, lo acusaron de delitos que no hab&iacute;a cometido y buscaron por todos los medios posibles, que Mitre le declarara la guerra. Por fin lo consiguieron y se design&oacute; a tal efecto, al gobernador de San Juan, Domingo Faustino Sarmiento, enemigo encarnizado del caudillo riojano. El Chacho enarbol&oacute; la bandera de la rebeli&oacute;n frente al proyecto liberal y organiz&oacute; una guerra de montoneras. Intent&oacute; atacar San Juan pero fue derrotado por el mayor Irraz&aacute;bal. Dos d&iacute;as antes de morir, escribi&oacute; una carta a Urquiza que se considera su 'testamento pol&iacute;tico'. All&iacute; de pide que se ponga al frente de la lucha contra los herederos de Pav&oacute;n. El 12 de noviembre de las fuerzas de Irraz&aacute;bal lo encuentran en su casa y le exigen que se rinda. El Chacho entrega el pu&ntilde;al que le hab&iacute;a obsequiado Urquiza en se&ntilde;al de aceptaci&oacute;n, pero Irraz&aacute;bal lo atraves&oacute; con una lanza. Su cabeza fue exhibida en la plaza de Olta durante ocho d&iacute;as. </P>

                            <P>

                                <A NAME="N57"></A>Sarmiento se alegr&oacute; por su muerte, diciendo que el Chacho era una 'bestia da&ntilde;ina', Mitre la desaprob&oacute; por no ajustarse a las disposiciones legales -era un general de la naci&oacute;n y debi&oacute; juzg&aacute;rselo en un Consejo de guerra. Jos&eacute; Hern&aacute;ndez, en cambio, public&oacute; una reivindicaci&oacute;n p&oacute;stuma del caudillo en su diario El Argentino, que apareci&oacute; como libro al a&ntilde;o siguiente. Tambi&eacute;n Guti&eacute;rrez y el poeta Olegario Andrade escriben en su favor. El texto de Sarmiento de 1867, en el que defiende el crimen contra Pe&ntilde;aloza desat&oacute; una feroz pol&eacute;mica con Juan Bautista Alberdi. </P>

                            <table width="650" border="0">

                                <tr>

                                    <td align="center" valign="bottom">[<a href="#top">Back to top</a>]</td>

                                </tr>

                            </table>

                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>

                            <UL>

                                <h3>V&eacute;ase:</h3>

                                <li>ANDRADE, OLEGARIO, <i>Oda al general &Aacute;ngel Vicente Pe&ntilde;aloza</i>

                                </li>

                                <li>GUTI&Eacute;RREZ, EDUARDO, <i>La muerte de un h&eacute;roe</i>

                                </li>

                                <li>HERN&Aacute;NDEZ, JOS&Eacute;. <i>Rasgos biogr&aacute;ficos del general &Aacute;ngel Vicente Pe&ntilde;aloza</i>

                                </li>

                                <li>SARMIENTO, DOMINGO F., El Chacho, el &uacute;ltimo caudillo de la montonera de los Llanos</li>

                                <li>VI&Ntilde;AS, DAVID. <i>Rebeliones populares argentinas. De los Montoneros a los anarquistas.</i> Buenos Aires: Carlos P&eacute;rez Editor, 1971.</li>

                            </UL>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <br>

                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <p align="center">[<a href="#top">Back to top</a>]</p>

                        </td>

                    </tr>

                </table>

            </center>

        </div>

    </BODY>


<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/Cortes01F.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:26 GMT -->
</HTML>

