<HTML>

    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/Cortes01G.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:26 GMT -->
<HEAD>

        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>

        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">

        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">

        <META NAME="generator" content="NoteTab Pro 4.86">

        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">

        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">

        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">

    </HEAD>

    <BODY>

        <a name="top"></a>

        <table align="center" border="0" width="650">

            <tr>

                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/descripcion.gif" border="0" height="65" width="650"></td>

            </tr>

        </table>

        <div align="center">

            <center>

                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <table width="650" border="0">

                                <tr>

                                    <td align="left" valign="top" width="70%"><b>

                                            <font size="+1">

                                                <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Pozzo,%20Antonio%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Antonio Pozzo</A> (1830-1910)</font>

                                        </b><b>

                                            <font size="+1">

                                            </font>

                                        </b></td><td align="right" valign="top" width="30%"><b>Paola Cort&eacute;s Rocca<br>Princeton University</b>

                                        <br>

                                    </td>

                                </tr>

                            </table>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>

                            <br>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <P>

                                <A NAME="N39"></A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA11-03" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA11-03.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Expedici&oacute;n al R&iacute;o Negro, abril de 1879; Pozzo, Antonio</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>En 1939 la fotograf&iacute;a es oficialmente presentada en la Academia de Artes y Ciencias de Paris; un a&ntilde;o m&aacute;s tarde la primera m&aacute;quina de daguerrotipos llega a Montevideo. Diez a&ntilde;os m&aacute;s tarde, se calcula que hab&iacute;a 10 daguerrotipistas en Buenos Aires, Antonio Pozzo era uno de ellos. Fue disc&iacute;pulo de Tomas Helsby y John Bennet y luego estableci&oacute; su propio estudio en la calle Victoria al que llam&oacute; "Estudio Alsina", en honor al creador de la zanja que conten&iacute;a el avance ind&iacute;gena. </P>

                            <P>

                                <A NAME="N46"></A><A NAME="N47"></A>Adem&aacute;s de dedicarse a ofrecer sus servicios tomando retratos a la elite porte&ntilde;a, la c&aacute;mara de Pozzo registra algunos de los rostros m&aacute;s importantes de la pol&iacute;tica nacional. En 1853 toma el retrato de Jos&eacute; Mar&iacute;a Paz y en el mismo a&ntilde;o, retrata a Urquiza, luego de vencer a Rosas en la batalla de Caseros, haciendo su entrada triunfal a la ciudad de Buenos Aires. Pese a las limitaciones t&eacute;cnicas, Pozzo captura una imagen cargada de sentidos: Urquiza viste un atuendo t&iacute;pico del interior, el poncho a rallas, pero casi con descaro, se apropia de uno los s&iacute;mbolos de la 'civilizada' Buenos Aires y lo acompa&ntilde;a con una galera. Su identificaci&oacute;n con el proyecto de la generaci&oacute;n del `80 permite que su trabajo pueda ser le&iacute;do como la iconograf&iacute;a de este grupo; sus im&aacute;genes est&aacute;n te&ntilde;idas de esa dicotom&iacute;a que inaugura Sarmiento en el Facundo -civilizaci&oacute;n o barbarie- y que articular&aacute; la pol&iacute;tica del gobierno de Roca. De hecho, cuando este general vence al cacique Pinc&eacute;n, Pozzo le pedir&aacute; que se desnude y alce su lanza, para tomar un retrato del cacique como &iacute;cono de la barbarie y la violencia que el gobierno intenta conjurar. </P>

                            <P>

                                <A NAME="N51"></A>M&aacute;s tarde fue fot&oacute;grafo de la Municipalidad y trabaj&oacute; algunos a&ntilde;os documentando las actividades del Ferrocarril del Oeste, tomando en 1857 las im&aacute;genes de la inauguraci&oacute;n del servicio de trenes. Como muchos fot&oacute;grafos, Pozzo se mostr&oacute; &aacute;vido por explorar los l&iacute;mites de la nueva t&eacute;cnica visual y en 1864 intent&oacute;, junto al norteamericano Gibson Wells, una toma a&eacute;rea de la ciudad de Buenos Aires, desde un aerostato.</P>

                            <P>

                                <A NAME="N53"></A>En 1879, cuando Roca inicia su "Campa&ntilde;a al Desierto" con el prop&oacute;sito de correr el l&iacute;mite que separa la 'civilizaci&oacute;n' del territorio ind&iacute;gena, Pozzo pidi&oacute; permiso para acompa&ntilde;ar a las tropas. Y le fue concedido con la condici&oacute;n de que se pagara sus propios gastos, aunque ya de regreso en Buenos Aires, la generosidad del Gobierno Nacional lo recompens&oacute; con una chacra y el grado de capit&aacute;n. Como resultado de su labor, Pozzo public&oacute; Expedici&oacute;n al R&iacute;o Negro, un &aacute;lbum en el que no hay fotograf&iacute;a alguna de los 5161 indios asesinados-seg&uacute;n las cifras oficiales-, sino que por el contrario, se exhibe im&aacute;genes casi pac&iacute;ficas de las tropas haciendo faenas militares y de los ind&iacute;genas en sus ranchos o siendo bautizados. En este sentido, Expedici&oacute;n al R&iacute;o Negro es un trabajo que conforma uno de los rostros visibles del proyecto del '80.</P>

                            <table width="650" border="0">

                                <tr>

                                    <td align="center" valign="bottom">[<a href="#top">Back to top</a>]</td>

                                </tr>

                            </table>

                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>

                            <UL>

                                <h3>V&eacute;ase:</h3>

                                <li> B&Eacute;CQUER CASABALLE, AMADO Y MIGUE &Aacute;NGEL CUARTEROLO. <i>Im&aacute;genes del R&iacute;o de la Plata. Cr&oacute;nica de la fotograf&iacute;a rioplatense (1840-1940).</i> Buenos Aires, Editorial del Fot&oacute;grafo, 1985.</li>

                                <li>CORT&Eacute;S ROCCA, PAOLA "La representaci&oacute;n del paisaje en la campa&ntilde;a al Desierto. La escritura de un rostro". En <i>Tramas. Para leer la literatura argentina</i> 11, C&oacute;rdoba, 2000, 53-62.</li>

                            </UL>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <br>

                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <p align="center">[<a href="#top">Back to top</a>]</p>

                        </td>

                    </tr>

                </table>

            </center>

        </div>

    </BODY>


<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/Cortes01G.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:26 GMT -->
</HTML>

