<HTML>

    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/Cortes01E.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:26 GMT -->
<HEAD>

        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>

        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">

        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">

        <META NAME="generator" content="NoteTab Pro 4.86">

        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">

        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">

        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">

    </HEAD>

    <BODY>

        <a name="top"></a>

        <table align="center" border="0" width="650">

            <tr>

                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/descripcion.gif" border="0" height="65" width="650"></td>

            </tr>

        </table>

        <div align="center">

            <center>

                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <table width="650" border="0">

                                <tr>

                                    <td align="left" valign="top" width="70%"><b>

                                            <font size="+1">

                                                <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Ingenieros,%20Jos%e9%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Jos&eacute; Ingenieros</A> (1877-1925)</font>

                                        </b><b>

                                            <font size="+1">

                                            </font>

                                        </b></td><td align="right" valign="top" width="30%"><b>Paola Cort&eacute;s Rocca<br>Princeton University</b>

                                        <br>

                                    </td>

                                </tr>

                            </table>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>

                            <br>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <P>

                                <A NAME="N39"></A>	<A NAME="N41"></A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1038" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1038.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Jos&eacute; Ingenieros; Ingenieros, Jos&eacute;</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>Giussepe Ingegnieros naci&oacute; en Palermo, Italia y emigr&oacute; desde muy peque&ntilde;o a Argentina Establecido en Buenos Aires, a los 15 a&ntilde;os encabez&oacute; una huelga estudiantil y fund&oacute; una peri&oacute;dico llamado <i>La Reforma</i>. En 1893 ingres&oacute; a la carrera de derecho y a la de medicina, pero finalmente, se decidi&oacute; por la &uacute;ltima. En 1895 fue secretario de Juan B. Justo, fundador del Partido Socialista Obrero Argentino. Sus primeras publicaciones est&aacute;n en esta l&iacute;nea: a los 18 a&ntilde;os escribi&oacute; un art&iacute;culo de divulgaci&oacute;n "&iquest;Qu&eacute; es el socialismo?" y a los 21, otro titulado "La mentira patri&oacute;tica. Cuesti&oacute;n argentino-chilena" en el que se&ntilde;alaba la necesidad del capitalismo, del uso de los sentimientos nacionalistas. En 1897, fund&oacute; junto con Leopoldo Lugones, <i>La Monta&ntilde;a</i>, un peri&oacute;dico de amplia difusi&oacute;n en los medios intelectuales y obreros que recibi&oacute; el calificativo de "subversivo y atentatorio de la moral" de parte del intendente de Buenos Aires. All&iacute; public&oacute; sus primeros art&iacute;culos sociol&oacute;gicos, como lo har&iacute;a luego en la <i>Revista de Derecho, Historia y Letras</i>, dirigida por Estanislao Zeballos.</P>

                            <P>

                                <A NAME="N59"></A>En 1900 se gradu&oacute; de m&eacute;dico con la tesis "Simulaci&oacute;n de la locura", precedida por una introducci&oacute;n ("Simulaci&oacute;n en la lucha por la vida"), obra que dedic&oacute; a M&aacute;ximo Garc&iacute;a, portero de la Facultad. Su maestro, el doctor Jos&eacute; Mar&iacute;a Ramos Mej&iacute;a lo design&oacute; jefe de cl&iacute;nica de su c&aacute;tedra de Enfermedades nerviosas. En 1902 renunci&oacute; al partido socialista y fue designado director del servicio de Observaci&oacute;n de Alienados de la Polic&iacute;a. Ese a&ntilde;o y el siguiente dict&oacute; cursos de Neuropatolog&iacute;a en la Facultad de Medicina de la Universidad de Buenos Aires y hasta llegar, en 1908, al cargo de titular de Psicolog&iacute;a Experimental, en la Facultad de Psicolog&iacute;a de la misma universidad. </P>

                            <P>

                                <A NAME="N61"></A>Dirigi&oacute; la revista <i>Criminolog&iacute;a Moderna</i>, fundada por Pedro Gori en su visita al pa&iacute;s, desaparecida y sustituida luego por Archivos de Criminolog&iacute;a, Medicina Legal y Psiquiatr&iacute;a, d la cual Ingenieros fue director 1913. All&iacute; public&oacute; muchos de sus art&iacute;culos, difundidos luego como libros. En 1905 fue el representante argentino en el V Congreso Internacional de Psicopatolog&iacute;a que se celebr&oacute; en Roma. Durante su viaje a Europa visit&oacute; Espa&ntilde;a y tambi&eacute;n a Rub&eacute;n Dar&iacute;o en Par&iacute;s. Volvi&oacute; en 1906 y public&oacute;<i> Cr&oacute;nicas de viaje</i>. Al crearse el Instituto de Criminolog&iacute;a, anexo a la Penitenciar&iacute;a Nacional, el 6 de julio de 1907, fue designado su primer director. Fue presidente tambi&eacute;n de la Sociedad M&eacute;dica Argentina en 1909 y, al a&ntilde;o siguiente, de la Sociedad de Psicolog&iacute;a. En 1911, se present&oacute; a concurso para la c&aacute;tedra de Medicina Legal en la facultad de Medicina -cargo que hasta el momento hab&iacute;a ocupado Alejandro Korn- y el jurado lo eligi&oacute; como primer candidato. Sin embargo, cuando la terna se elev&oacute; al Poder Ejecutivo, el entonces presidente Saenz Pe&ntilde;a, eligi&oacute; por el segundo de la lista.</P>

                            <P>

                                <A NAME="N69"></A>En las primeras d&eacute;cadas del siglo, Ingenieros abandona las actividades m&eacute;dicas y se concentra en los estudios filos&oacute;ficos y sociales. En 1913 public&oacute; <i>El hombre mediocre</i>, un libro en el que "la clase media en ascenso durante las primeras d&eacute;cadas del siglo encontr&oacute; su breviario filos&oacute;fico" <i>(Aira 2001: 288)</i>. En 1915 fund&oacute; la <i>Revista de Filosof&iacute;a</i> y la editorial "La cultura argentina", cuya finalidad era publicar, a precios muy accesibles, aquellas obras que, seg&uacute;n la selecci&oacute;n de Ingenieros, conformaban el canon literario y filos&oacute;fico. Particip&oacute; en la Reforma Universitaria y en 1918 fue elegido miembro del Consejo directivo de la Facultad de Filosof&iacute;a y Letras, donde luego ocup&oacute; el vicedecanato, formando parte del primer gobierno reformista que tuvo esa facultad.</P>

                            <P>

                                <A NAME="N83"></A>En 1917 public&oacute; <i>Hacia una moral sin dogma</i>, sobre la obra de Emerson, en 1918 <i>Proposiciones relativas al porvenir de la Filosof&iacute;a</i>. Del mismo a&ntilde;o es "La Revoluci&oacute;n", el primer tomo de una obra que se propon&iacute;a el an&aacute;lisis de la historia pol&iacute;tica, ideol&oacute;gica y cultural de la Argentina y  cuyo segundo tomo, "La Restauraci&oacute;n" es de 1920. Esboz&oacute; la tercera parte, "La Organizaci&oacute;n", donde abordar&iacute;a el proceso pol&iacute;tico posterior a la batalla de Caseros, pero no lleg&oacute; a terminarla. </P>

                            <P>

                                <A NAME="N91"></A>En 1920 se adhiri&oacute; al grupo "Claridad" que Anatole France y otros intelectuales hab&iacute;an fundado en Francia. Se vincul&oacute; con el jefe del movimiento aprista peruano, V&iacute;ctor Ra&uacute;l de la Torre y el presidente Calles, de M&eacute;xico. En 1923, fund&oacute; Renovaci&oacute;n, un peri&oacute;dico que propulsaba la uni&oacute;n de las naciones latinoamericanas como un modo de hacer frente al imperialismo norteamericano. En 1925 realiz&oacute; su tercer y &uacute;ltimo viaje a Europa invitado por el gobierno franc&eacute;s para asistir al centenario de Charchot, el ilustre neur&oacute;logo de ese pa&iacute;s. Para entonces hab&iacute;a terminado dos libros que se publicaron p&oacute;stumamente: <i>Las fuerzas morales</i> y el <i>Tratado del amor</i>.</P>

                            <table width="650" border="0">

                                <tr>

                                    <td align="center" valign="bottom">[<a href="#top">Back to top</a>]</td>

                                </tr>

                            </table>

                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>

                            <UL>

                                <h3>V&eacute;ase:</h3>

                                <li> Aira, C&eacute;sar. <i>Diccionario de autores latinoamericanos.</i> Buenos Aires: Emec&eacute;, 2001</li>

                                <li>SALESSI, JORGE. <i>M&eacute;dicos maleantes y maricas.</i> Rosario: Beatriz Viterbo, 2000.</li>

                                <li>TER&Aacute;N, OSCAR.<i> Jos&eacute; Ingenieros: pensar la naci&oacute;n.</i> Buenos Aires: Alianza Editorial, 1986.</li>

                                <li>TER&Aacute;N, OSCAR.<i>Positivismo y naci&oacute;n en la Argentina.</i>Buenos Aires: Puntosur, 1987</li>

                            </UL>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <br>

                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <p align="center">[<a href="#top">Back to top</a>]</p>

                        </td>

                    </tr>

                </table>

            </center>

        </div>

    </BODY>


<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/Cortes01E.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:26 GMT -->
</HTML>

