<HTML>

    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/FernandezBravo02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:26 GMT -->
<HEAD>

        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>

        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">

        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">

        <META NAME="generator" content="NoteTab Pro 4.86">

        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">

        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">

        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">

    </HEAD>

    <BODY>

        <a name="top"></a>

        <table align="center" border="0" width="650">

            <tr>

                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/article.gif" border="0" height="65" width="650"></td>

            </tr>

        </table>

        <div align="center">

            <center>

                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <table width="650" border="0">

                                <tr>

                                    <td align="left" valign="top" width="70%"><b>

                                            <font size="+1">Argentina y Brasil en la Exposici&oacute;n Universal de Par&iacute;s de 1889</font>

                                        </b><b>

                                            <font size="+1">

                                            </font>

                                        </b></td><td align="right" valign="top" width="30%"><b>Alvaro 



 Fern&aacute;ndez Bravo<br>

Universidad de San Andr&eacute;s, Argentina</b>

                                        <br>

                                    </td>

                                </tr>

                            </table>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>

                            <br>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <P>

                                <A NAME="N39"></A><i>L'acte du monument n'est pas la m&eacute;moire,

mais la fabulation.

</i><i>



Gilles Deleuze y Felix Guattari, <i>Qu'est-ce que la philosophie?</i></i>

                            </P>

                            <P>

                                <A NAME="N47"></A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA18-21" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA18-21.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>El Pabell&oacute;n Argentino en la Exposici&oacute;n de Par&iacute;s 1889</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                                <A NAME="N53"></A>Los pabellones latinoamericanos en las exposiciones universales ofrecen una valiosa oportunidad para examinar los procesos de formaci&oacute;n de los imaginarios nacionales y la posici&oacute;n de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Latin%20America" TARGET="blank" STYLE="color:#663300; text-decoration:none">Am&eacute;rica Latina</A> en el escenario mundial durante la segunda mitad del siglo XIX. Un estudio comparado de los pabellones de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Brasil</A> y <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Argentina</A> permitir&aacute; analizar las im&aacute;genes que estos pa&iacute;ses forjaron entonces de s&iacute; mismos, las mercanc&iacute;as y los s&iacute;mbolos con que eligieron ser representados, as&iacute; como el lugar asignado a las naciones latinoamericanas en el contexto finisecular. La Exposici&oacute;n Universal de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Paris" TARGET="blank" STYLE="color:#663300; text-decoration:none">Par&iacute;s</A> de 1889 resulta de particular inter&eacute;s dado que marca, junto a la exposici&oacute;n de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Chicago" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chicago</A> de 1893 y la de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Paris" TARGET="blank" STYLE="color:#663300; text-decoration:none">Par&iacute;s</A> de 1900, un punto culminante en la trayectoria de las ferias mundiales desde su comienzo en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/London" TARGET="blank" STYLE="color:#663300; text-decoration:none">Londres</A> en 1851 hasta la Primera Guerra Mundial, tanto por el n&uacute;mero de expositores como por la cantidad de p&uacute;blico que las visit&oacute; (Burton 1992). Esta exposici&oacute;n tambi&eacute;n es &uacute;nica debido a la fuerte inversi&oacute;n realizada por los estados latinoamericanos en sus pabellones. Mauricio Tenorio Trillo (1996) observa que, en los casos de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Mexico" TARGET="blank" STYLE="color:#663300; text-decoration:none">M&eacute;xico</A> y <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Argentina</A>, el monto invertido en cada una de las delegaciones super&oacute; el gasto de los <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/United%20States%20of%20America" TARGET="blank" STYLE="color:#663300; text-decoration:none">Estados Unidos</A> en la suya.</P>

                            <P>

                                <A NAME="N113"></A>



 

El a&ntilde;o 1889 se&ntilde;ala en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Brasil</A> el fin del r&eacute;gimen mon&aacute;rquico y el comienzo de la rep&uacute;blica y junto con ello, el inicio de un proceso de distensi&oacute;n y acercamiento entre ese pa&iacute;s y la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Argentina</A> que se prolonga durante las primeras d&eacute;cadas del siglo XX <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1016" TARGET="_blank">(ver figura 1)</A>.<BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1016" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1016.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR> </P>

                            <P>

                                <A NAME="N135"></A> Seg&uacute;n lo ha estudiado Jos&eacute; Murilo de Carvalho (1990), la adopci&oacute;n del nuevo r&eacute;gimen gener&oacute; un intenso debate en torno al modelo republicano, que se traslad&oacute; a los s&iacute;mbolos y alegor&iacute;as con que la rep&uacute;blica ser&iacute;a representada. Los emblemas de la nacionalidad brasilera fueron adaptados a la nueva configuraci&oacute;n pol&iacute;tica y alcanzaron una definici&oacute;n en la que se observan continuidades y rupturas con la iconograf&iacute;a imperial. S&iacute;mbolos c&iacute;vicos como monumentos, celebraciones, h&eacute;roes, la bandera, el himno nacional o la misma representaci&oacute;n f&iacute;sica de la naci&oacute;n -que siguiendo el modelo republicano franc&eacute;s adquiri&oacute; forma femenina- resultan renovados y se aproximan a los de las rep&uacute;blicas hispanoamericanas, abandonando la alica&iacute;da pompa imperial que generaba suspicacia entre sus vecinos. 

</P>

                            <P>

                                <A NAME="N137"></A>En ocasi&oacute;n de las visitas que en 1901 se realizaron mutuamente los presidentes de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Brasil</A> y <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Argentina</A> se public&oacute; un libro titulado <i>El <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Brasil</A> y la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Argentina</A>: Confraternidad Sud-Americana</i>, donde se lee: <blockquote>Despu&eacute;s de la Independencia de las Colonias espa&ntilde;olas, el mismo grito de Ipiranga, que separ&oacute; al <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Brasil</A> del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Portugal" TARGET="blank" STYLE="color:#663300; text-decoration:none">Portugal</A>, no tuvo fuerza bastante para destruir el pasado. La esclavatura y la monarqu&iacute;a, fuertes y sostenidas en la Naci&oacute;n lim&iacute;trofe con <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/R%edo%20de%20la%20Plata%20Nations" TARGET="blank" STYLE="color:#663300; text-decoration:none">las libres Rep&uacute;blicas del Plata</A>, produc&iacute;an el alejamiento de los dos pueblos que viv&iacute;an al amparo de distintas instituciones. Pero, son&oacute; tambi&eacute;n para el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Brasil</A> la hora suprema en que las naciones alcanzan su completa redenci&oacute;n. Tras la abolici&oacute;n de la esclavatura, una revoluci&oacute;n sin sangre, fruto maduro del convencimiento nacional, produjo el cambio radical en la forma de gobierno brasile&ntilde;o. El Imperio constitucional hereditario fue reemplazado por la Rep&uacute;blica Federativa. No han pasado todav&iacute;a tantos a&ntilde;os, para que se hayan perdido ya los ecos del jubiloso entusiasmo con que <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">la Rep&uacute;blica Argentina</A> salud&oacute; el grande acontecimiento <i>(Varela y Lainez 1901:IX-X)</i>.</blockquote> </P>

                            <P>

                                <A NAME="N198"></A>

<A NAME="N200"></A>Como se&ntilde;ala la cita, tambi&eacute;n la abolici&oacute;n de la esclavitud en 1888 contribuy&oacute; al acercamiento entre <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Brasil</A> y las restantes naciones de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Latin%20America" TARGET="blank" STYLE="color:#663300; text-decoration:none">Am&eacute;rica Latina</A>, eliminando un obst&aacute;culo para la modernizaci&oacute;n vivido con incomodidad incluso por sectores de la propia &eacute;lite brasilera. Seg&uacute;n declara <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/De%20Santa-Anna%20Nery,%20Federico%20J." TARGET="blank" STYLE="color:#663300; text-decoration:none">Federico J. de Santa-Anna Nery</A> en la introducci&oacute;n a <i>Le <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Br&eacute;sil</A> en 1889</i>, cat&aacute;logo oficial del pabell&oacute;n brasilero para la Exposici&oacute;n Universal, "en 1889, le <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Br&eacute;sil</A> vient &agrave; <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Paris" TARGET="blank" STYLE="color:#663300; text-decoration:none">Paris</A> en montrant son drapeau vert et or d'ou a disparu la tache noire de l'esclavage" (xi). La esclavitud aparece all&iacute; definida como esa "vieille cicatrice noire" y como la "plaie s&eacute;culaire qui rougeait le <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Br&eacute;sil</A>" y que la rep&uacute;blica, con una deliberada voluntad por enviarla r&aacute;pidamente a un pasado menos lejano de lo que acaso deseaba imaginar, dejaba atr&aacute;s (xviii). 

</P>

                            <P>

                                <A NAME="N267"></A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iIB01-24" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/IB01-24.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Pavillon du Br&eacute;sil; unknown</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                                <A NAME="N273"></A>El problema de la forma republicana de gobierno posee en esta coyuntura una importancia adicional. La Exposici&oacute;n Universal de 1889 fue concebida como una conmemoraci&oacute;n del centenario de la Revoluci&oacute;n Francesa y un homenaje a los valores republicanos sostenidos por la Tercera Rep&uacute;blica. En un gesto que acompa&ntilde;a la agudizaci&oacute;n de las pasiones nacionalistas experimentada durante el per&iacute;odo, las exposiciones -imaginadas inicialmente como una celebraci&oacute;n de valores universales tales como el libre comercio y la innovaci&oacute;n industrial- fueron incorporando rasgos donde pueden leerse las rivalidades imperiales que desembocar&iacute;an en la Primera Guerra Mundial. Las pruebas del progreso hist&oacute;rico que las exposiciones pretend&iacute;an exhibir se desplazaron de principios econ&oacute;micos como el <i>laissez faire</i> a im&aacute;genes que exaltaban la grandeza nacional. Hacia 1900 los gobiernos se hallaban tan involucrados que eran apenas distinguibles de los empresarios que hab&iacute;an dominado el escenario de las primeras exposiciones. Los gobiernos compet&iacute;an entre s&iacute; desde sus pabellones nacionales formulando estrategias de propaganda patri&oacute;tica. El republicanismo franc&eacute;s es un buen ejemplo de esta transici&oacute;n ideol&oacute;gica, ya que se refiere tanto a valores "universales" coherentes con el esp&iacute;ritu hist&oacute;rico de las exposiciones -libertad, justicia, derechos civiles- como a reivindicaciones nacionalistas -la identificaci&oacute;n de la rep&uacute;blica con <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/France" TARGET="blank" STYLE="color:#663300; text-decoration:none">Francia</A>. La evocaci&oacute;n de la Revoluci&oacute;n de 1789, aunque se trat&oacute; de un homenaje muy moderado que excluy&oacute; deliberadamente recordar sus aspectos m&aacute;s revulsivos, sin duda contribuy&oacute; al d&eacute;bil entusiasmo que la feria despert&oacute; entre las casas reales todav&iacute;a gobernantes en buena parte de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Europe" TARGET="blank" STYLE="color:#663300; text-decoration:none">Europa</A>. Como resultado de esta situaci&oacute;n, la mayor&iacute;a de las cortes europeas resolvi&oacute; boicotear una conmemoraci&oacute;n sobre la que no ten&iacute;an nada que festejar, no enviando delegaciones oficiales de sus pa&iacute;ses. La posici&oacute;n del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Brasil</A> -entonces la &uacute;nica naci&oacute;n americana con un r&eacute;gimen mon&aacute;rquico, devenido en rep&uacute;blica el mismo a&ntilde;o de la exposici&oacute;n- resultaba visiblemente inc&oacute;moda. 

</P>

                            <P>

                                <A NAME="N320"></A>Por otra parte, en ese momento el ideal republicano gozaba de un alto prestigio en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Hispanic%20America" TARGET="blank" STYLE="color:#663300; text-decoration:none">Hispanoam&eacute;rica</A>, impulsado por la derrota de las tropas francesas en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Mexico" TARGET="blank" STYLE="color:#663300; text-decoration:none">M&eacute;xico</A> y el colapso del Segundo Imperio. En <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A>, voces como las de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Lastarria,%20Jos%e9%20Victorino" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://icarito.tercera.cl/enc_virtual/archivo/web/seman71/personaj.html" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Jos&eacute; Victorino Lastarria</A></A> y <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Bilbao,%20Francisco" TARGET="blank" STYLE="color:#663300; text-decoration:none">Francisco Bilbao</A> asociaban rep&uacute;blica con americanismo y ampliaci&oacute;n de los derechos pol&iacute;ticos. En otros casos como los de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Mexico" TARGET="blank" STYLE="color:#663300; text-decoration:none">M&eacute;xico</A> y <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Argentina</A>,  la rep&uacute;blica implicaba una fuerte concentraci&oacute;n del poder en las ciudades capitales en detrimento de las provincias, donde a menudo los focos rebeldes fueron aplastados con violencia. Se trataba de un modelo republicano autoritario, que propiciaba una divisi&oacute;n entre los derechos civiles consagrados a amplios sectores de la poblaci&oacute;n y los derechos pol&iacute;ticos, firmemente controlados por una minor&iacute;a. La rep&uacute;blica de habitantes y no de ciudadanos sobre la que se lament&oacute; <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Sarmiento,%20Domingo%20Faustino" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://www.clarin.com.ar/diario/especiales/sarmiento/" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Sarmiento</A></A> antes de morir. El modelo a seguir era el de la rep&uacute;blica portaliana de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A>, para evitar el faccionalismo militar que hab&iacute;a empujado a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Mexico" TARGET="blank" STYLE="color:#663300; text-decoration:none">M&eacute;xico</A> a la anarqu&iacute;a <i>(Botana 1984: 418)</i>. La consolidaci&oacute;n del poder en manos de la &eacute;lite liberal favoreci&oacute; la adopci&oacute;n de un modelo republicano centralista y los principios republicanos celebrados en la Exposici&oacute;n de 1889, a diferencia de la nobleza europea, fueron recibidos con entusiasmo por las clases dirigentes de Hispanoam&eacute;rica.</P>

                            <P>

                                <A NAME="N388"></A> 

<A NAME="N390"></A>La exposici&oacute;n por lo dem&aacute;s, no significaba exclusivamente un homenaje a la Rep&uacute;blica Francesa, sino tambi&eacute;n a las ideas de progreso, comercio y conocimiento tradicionalmente celebradas en las ferias. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Pedro%20II" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://www.vivabrazil.com/dpedroii.htm" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Pedro II</A></A>, emperador del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Brasil</A> hasta 1889, fue un convencido protector de las ciencias y las artes y la actitud de su gobierno frente a la invitaci&oacute;n a participar no pudo dejar de estar atravesada por sentimientos contradictorios: una aceptaci&oacute;n entusiasta era coherente con la pol&iacute;tica de mecenazgo y est&iacute;mulo del saber impulsada por el monarca, as&iacute; como con los intereses comerciales y pol&iacute;ticos de su pa&iacute;s, deseoso de abrir mercados y abastecer su fuerza laboral con inmigrantes europeos. Pero la participaci&oacute;n brasile&ntilde;a implicaba al mismo tiempo suscribir los principios republicanos que la misma investidura imperial de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Pedro%20II" TARGET="blank" STYLE="color:#663300; text-decoration:none">Pedro II</A> ven&iacute;a a contradecir.</P>

                            <P>

                                <A NAME="N414"></A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iIB02-02" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/IB02-02.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Das Kaiserreich Brasilien auf der Weltausstellung von 1876 in Philadelphia; unknown</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                                <A NAME="N420"></A>En efecto, seg&uacute;n consta en la introducci&oacute;n a <i>Le <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Br&eacute;sil</A> en 1889</i>, la invitaci&oacute;n recibi&oacute; inicialmente una respuesta positiva cuando en 1885 <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Da%20Silva%20Prado,%20Antonio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Antonio da Silva Prado</A>, ministro de Trabajos P&uacute;blicos de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Pedro%20II" TARGET="blank" STYLE="color:#663300; text-decoration:none">Pedro II</A>, declar&oacute; al Senado que el gobierno se har&iacute;a representar oficialmente en la muestra. Esta posici&oacute;n, no obstante, fue modificada en enero de 1888 cuando el gobierno inform&oacute; al <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person//" TARGET="blank" STYLE="color:#663300; text-decoration:none">ministro franc&eacute;s</A> en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Rio%20de%20Janeiro" TARGET="blank" STYLE="color:#663300; text-decoration:none">R&iacute;o de Janeiro</A> que el Imperio del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Brasil</A> no asistir&iacute;a.Finalmente, luego de la presi&oacute;n ejercida por la diplomacia francesa y por los grupos locales interesados en la participaci&oacute;n brasilera, en marzo del mismo a&ntilde;o se constituy&oacute; el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Comit%e9%20Franco-Brasileiro" TARGET="blank" STYLE="color:#663300; text-decoration:none">Comit&eacute; Franco-Brasilero</A> encargado de organizar el pabell&oacute;n. A pesar de la decisi&oacute;n, como se&ntilde;ala Maria Inez Turazzi, <blockquote>"A exemplo de la aristocracia europ&eacute;ia, a aristocracia brasileira n&atilde;o aceitara o convite para participar de qualquer comemora&ccedil;&atilde;o em torno do centen&aacute;rio da Revolu&ccedil;&atilde;o Francesa, o que levou o governo imperial a abster-se de comparecer &agrave; exposi&ccedil;&atilde;o em car&aacute;ter oficial <i>(Turazzi 1995:152)</i>.</blockquote>  

</P>

                            <P>

                                <A NAME="N478"></A><A NAME="N479"></A>Sin embargo, los problemas de la delegaci&oacute;n brasilera en la exposici&oacute;n no concluyen all&iacute;. Quedaban por determinar todav&iacute;a las caracter&iacute;sticas del pabell&oacute;n y su posici&oacute;n en el contexto general de la feria. Tanto los objetos, mercanc&iacute;as, im&aacute;genes y especies naturales, como la ubicaci&oacute;n topogr&aacute;fica de los edificios contribu&iacute;an a precisar las identidades exhibidas y hablaban acerca de la posici&oacute;n de cada naci&oacute;n en la clasificaci&oacute;n universalista armada en la muestra. La exposici&oacute;n funcionaba como un aut&eacute;ntico "mapa del universo"donde conviv&iacute;an palmeras y pinturas con pistones <i>(Buck-Morss 1991)</i> y donde las reputaciones nacionales de cada pa&iacute;s quedaban establecidas. <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA14-32" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA14-32.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>El Pabell&oacute;n salvadore&ntilde;o en la Exposici&oacute;n de Par&iacute;s 1889</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>La ubicaci&oacute;n de las naciones en la clasificaci&oacute;n mundial ten&iacute;a una importancia clave para las delegaciones latinoamericanas, dado el inter&eacute;s por cambiar su imagen y atraer los capitales y la fuerza laboral necesarias para sustentar su crecimiento econ&oacute;mico. La delegaci&oacute;n argentina, seg&uacute;n se&ntilde;ala Olga Vitali, resisti&oacute; cuanto pudo la voluntad oficial de los organizadores por ubicar su delegaci&oacute;n en un pabell&oacute;n colectivo junto a las restantes representaciones latinoamericanas, ubicadas a su vez en un sitio pr&oacute;ximo al de las colonias. Estas se encontraban agrupadas en una "ciudad colonial", dividida en cuatro distritos "&eacute;tnicos": &aacute;rabe, oce&aacute;nico, africano y asi&aacute;tico, poblados de coloridas estructuras ex&oacute;ticas como pagodas, mesquitas y minaretes <i>(Silverman 1977:77)</i>. Evidentemente, quienes dise&ntilde;aron la Exposici&oacute;n ten&iacute;an en mente un distrito latinoamericano que duplicara la "ciudad colonial" donde se encontraban los pabellones de las colonias europeas. &iquest;Qu&eacute; significaba esta localizaci&oacute;n en el marco de la enorme clasificaci&oacute;n internacional establecida en la exposici&oacute;n? Nada menos que poner en duda el mismo status nacional de los pa&iacute;ses de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Latin%20America" TARGET="blank" STYLE="color:#663300; text-decoration:none">Am&eacute;rica Latina</A>, invitados a participar como naciones independientes, pero clasificados en un orden ambiguo que les negaba soberan&iacute;a individual y los agrupaba bajo la confusa categor&iacute;a de "regi&oacute;n".

</P>

                            <P>

                                <A NAME="N512"></A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1014" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1014.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>The Argentine Pavillon; Dumas, F. G. and Fourcaud, L. de</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                                <A NAME="N518"></A>Sin duda otras consideraciones como la peculiar imagen europea que la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Argentina</A> forj&oacute; de s&iacute; misma influyeron en esta posici&oacute;n, y de hecho el pabell&oacute;n argentino resultaba, en comparaci&oacute;n con el mexicano y el brasilero, aqu&eacute;l que pose&iacute;a rasgos menos evidentes de su origen latinoamericano. Pero m&aacute;s all&aacute; de la renuencia a ser identificada con <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Latin%20America" TARGET="blank" STYLE="color:#663300; text-decoration:none">Am&eacute;rica Latina</A> puede leerse en esta pol&iacute;tica el anhelo de ser considerada una naci&oacute;n soberana e independiente y no como una colonia. Una actitud semejante fue adoptada por otras delegaciones latinoamericanas, como la protesta por ser confundidos con las colonias manifestada por <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/De%20Santa-Anna%20Nery,%20Federico%20J." TARGET="blank" STYLE="color:#663300; text-decoration:none">Santa-Anna Nery</A> en <i>Le <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Br&eacute;sil</A> en 1889</i>, o la resistencia de los representantes mexicanos ante la insistencia de los organizadores de la muestra en dotar de rasgos orientalistas a su pabell&oacute;n.</P>

                            <P>

                                <A NAME="N548"></A> 

<A NAME="N550"></A>El cat&aacute;logo de la exposici&oacute;n titulado <i>L'Exposition Universelle de 1889</i>, escrito por <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Monod,%20%c9mile" TARGET="blank" STYLE="color:#663300; text-decoration:none">&Eacute;mile Monod</A>, permite reconocer la posici&oacute;n ambigua en la que se encontraban las delegaciones latinoamericanas y la escasa atenci&oacute;n dedicada a sus pabellones en la muestra. A lo largo de sus 699 p&aacute;ginas profusamente ilustradas, tan s&oacute;lo consta una referencia marginal, en un texto que comenta la distribuci&oacute;n espacial de los edificios. Dice all&iacute;:



<blockquote>"Constructions situ&eacute;es dans le jardin, a droite de la tour. 

Si apr&egrave;s avoir parcouru l'Histoire de l'Habitation, on entrait dans le jardin situ&eacute; entre la Tour et l'avenue du Suffren, on rencontrait, entre autres constructions:

Le b&acirc;timent de la Compagnie de Suez;

Le pavillion du <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Bresil</A> avec une magnifique serre pour l'expositions des plantes de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/South%20America" TARGET="blank" STYLE="color:#663300; text-decoration:none">l'Amerique du Sud</A>;

Le pavillion de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">R&eacute;publique Argentine</A>;

Le b&acirc;timent mexicain, dont tout la construction, apr&egrave;s l'Exposition, a &eacute;t&eacute; transport&eacute;e au <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Mexico" TARGET="blank" STYLE="color:#663300; text-decoration:none">Mexique</A> et dans laquelle doit &ecirc;tre install&eacute; un mus&eacute;e arch&eacute;ologique" <i>(Monod 1889: 66)</i>.</blockquote> 



Este comentario permite identificar algunas cosas: por un lado, los pabellones latinoamericanos fueron agrupados junto a un edificio de la administraci&oacute;n colonial europea, la compa&ntilde;&iacute;a de Suez. Esto significa una colocaci&oacute;n marginal no s&oacute;lo en la gu&iacute;a, sino tambi&eacute;n en la distribuci&oacute;n espacial de las delegaciones nacionales, donde las ubicaciones m&aacute;s vistosas y centrales fueron cedidas a las naciones europeas, por su importancia pol&iacute;tica y econ&oacute;mica, o incluso a sus colonias, dada la curiosidad etnogr&aacute;fica que pod&iacute;an despertar en el p&uacute;blico, seg&uacute;n lo ha estudiado Timothy Mitchell. Su localizaci&oacute;n f&iacute;sica en el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Champ%20de%20Mars,%20Paris" TARGET="blank" STYLE="color:#663300; text-decoration:none">Campo de Marte</A>, junto a la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Eiffel%20Tower,%20Paris" TARGET="blank" STYLE="color:#663300; text-decoration:none">Torre Eiffel</A>, empeque&ntilde;ec&iacute;a los edificios, seg&uacute;n se lamentaba el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Cavalcanti,%20Visconde%20de" TARGET="blank" STYLE="color:#663300; text-decoration:none">vizconde de Cavalcanti</A> acerca del pabell&oacute;n brasilero. Las metr&oacute;polis coloniales compet&iacute;an entre s&iacute; incluso a trav&eacute;s de los pabellones coloniales, en los que exhib&iacute;an retratos del "atraso" -la aldea africana- o evidencias de su  misi&oacute;n civilizadora sobre las sociedades coloniales -el pueblo argelino, en el que conviv&iacute;an signos de la cultura &aacute;rabe con rastros de la arquitectura y cultura francesas. Naciones y colonias funcionaban como los extremos del paradigma evolucionista y jer&aacute;rquico en el que <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Latin%20America" TARGET="blank" STYLE="color:#663300; text-decoration:none">Am&eacute;rica Latina</A> no calzaba como una pieza exacta. <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA14-21" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA14-21.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>El Pabell&oacute;n Uruguayo en la Exposici&oacute;n de Par&iacute;s 1889</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>Por otro lado, las referencias del texto indican que los pabellones latinoamericanos no lograban ser percibidos como correspondientes a naciones propiamente dichas, ni tampoco a colonias de las metr&oacute;polis imperiales tradicionales. Su exotismo natural y arqueol&oacute;gico -reconocible en la vegetaci&oacute;n tropical que decoraba el pabell&oacute;n brasile&ntilde;o o en la arquitectura del Palacio Azteca donde se ubicaba la delegaci&oacute;n mexicana, referidos en la cita- no bastaba para atraer la atenci&oacute;n o merecer m&aacute;s que una referencia secundaria en el cat&aacute;logo general de la muestra.</P>

                            <P>

                                <A NAME="N617"></A> 

<BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA14-36b" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA14-36b.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>El Pabell&oacute;n boliviano en la Exposici&oacute;n de Par&iacute;s 1889</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>La pregunta que surge en este punto es: &iquest;c&oacute;mo habr&iacute;an de definirse y representarse los pa&iacute;ses latinoamericanos si quer&iacute;an diferenciarse de las colonias, pero quer&iacute;an a la vez ser reconocidos como naciones con una cultura propia y distintiva, diferente de la cultura de sus metr&oacute;polis europeas? &iquest;Qu&eacute; objetos e im&aacute;genes representar&iacute;an mejor su idiosincrasia nacional, en un contexto donde las naciones se convert&iacute;an en la unidad de representaci&oacute;n dominante y cada una de ellas, a su vez, deb&iacute;a optar por rasgos espec&iacute;ficos que la definieran con nitidez respecto a las dem&aacute;s?



</P>

                            <h3>

                                <A NAME="N626">La riqueza de las naciones</A>

                            </h3>

                            <P>

                                <A NAME="N628"></A><A NAME="N629"></A>Los pabellones nacionales en las exposiciones universales fueron imaginados como museos ef&iacute;meros donde se exhib&iacute;an productos caracter&iacute;sticos de cada naci&oacute;n, y pueden ser le&iacute;dos como instancias donde la imagen de la naci&oacute;n se materializa en mercanc&iacute;as. Pero las mercanc&iacute;as no funcionaban como objetos inocuos, sino que serv&iacute;an para expresar jerarqu&iacute;as entre las culturas y no s&oacute;lo magnitudes de valor espec&iacute;fico <i>(Coronil 1997:37)</i>. Cada producto expuesto adquir&iacute;a las propiedades intangibles que <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Marx,%20Karl" TARGET="blank" STYLE="color:#663300; text-decoration:none">Marx</A> defini&oacute; como "el fetichismo de la mercanc&iacute;a". Al integrarse al escenario-mercado montado en la feria, nuevos atributos se adher&iacute;an a los productos, que los convert&iacute;an en objetos dotados de un valor ideol&oacute;gico establecido en relaci&oacute;n con los principios dominantes en las exposiciones. Estos principios privilegiaban la tecnolog&iacute;a y el desarrollo industrial como evidencia concreta del progreso hist&oacute;rico de la humanidad. Aquellos pa&iacute;ses m&aacute;s desarrollados mostraban sus manufacturas industriales e inventos, que resultaban asociados con una bandera y con una naci&oacute;n, como es el caso de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/United%20States%20of%20America" TARGET="blank" STYLE="color:#663300; text-decoration:none">los Estados Unidos</A>. De este modo, el fon&oacute;grafo de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Edison,%20Thomas%20Alva" TARGET="blank" STYLE="color:#663300; text-decoration:none">Thomas Alva Edison</A> despert&oacute; la admiraci&oacute;n del p&uacute;blico y un cr&iacute;tico franc&eacute;s defini&oacute; a los norteamericanos como los <i>enfants prodiges</i> de la feria, por los adelantos t&eacute;cnicos que sus inventos demostraban. La misma <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/France" TARGET="blank" STYLE="color:#663300; text-decoration:none">Francia</A> exhib&iacute;a una prueba de su progreso material y tecnol&oacute;gico en la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Eiffel%20Tower,%20Paris" TARGET="blank" STYLE="color:#663300; text-decoration:none">Torre Eiffel</A>, el monumento m&aacute;s caracter&iacute;stico de la exposici&oacute;n <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iwww.artview.org/index4.html" TARGET="_blank">(ver figura 2 )</A>. Otras naciones en cambio, exhib&iacute;an productos de origen agr&iacute;cola, como los que dominaron los pabellones de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Argentina</A> y <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Brasil</A>. Carne y cereales en el primero, caf&eacute; y caucho en el segundo caso, se convirtieron en s&iacute;mbolos nacionales. Al quedar firmemente asociadas con ambos pa&iacute;ses, estas mercanc&iacute;as los definieron como exportadores de materias primas y marcan el ingreso de ambas naciones en el mercado mundial. La entrada de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Brasil</A> y <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Argentina</A> en el circuito del comercio internacional indica el proceso de divisi&oacute;n universal del trabajo en el que aparecen confinados al rol de exportadoras de productos primarios. Cabe destacar que esa imagen es responsabilidad de las propias &eacute;lites que eligieron esos productos para simbolizar sus culturas. 

</P>

                            <P>

                                <A NAME="N691"></A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA14-30" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA14-30.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>La Rep&uacute;blica Argentina en la Exposici&oacute;n de Par&iacute;s: la gran vidriera de colores</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>



<A NAME="N698"></A>Pero lo que es m&aacute;s interesante, las mercanc&iacute;as funcionaron como fetiches de Estado. De acuerdo con la misma l&oacute;gica del fetichismo, donde la parte reemplaza al todo, estos productos hegemonizaron la representaci&oacute;n de las naciones que los exhib&iacute;an y se volvieron alegor&iacute;as de sus culturas: la carne argentina y el caf&eacute; brasilero como objetos recortados de sus contextos espec&iacute;ficos y como objetos que simbolizaban totalidades abstractas. Pero la relaci&oacute;n entre esas mercanc&iacute;as y las naciones que pretend&iacute;an representar no era transparente. Implicaba, por el contrario, el privilegio de ciertos sectores y ciertas regiones -la oligarqu&iacute;a terrateniente de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Buenos Aires</A>, la burgues&iacute;a agraria cafetalera paulista- que ejerc&iacute;an la hegemon&iacute;a de la representaci&oacute;n nacional y regulaban los dispositivos estatales capaces de producirla.</P>

                            <P>

                                <A NAME="N713"></A>El rol que cupo al Estado en la definici&oacute;n de la imagen de la naci&oacute;n en el escenario mundial de la exposici&oacute;n no es menor. En el caso de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Brasil</A>, seg&uacute;n hemos visto, porque se trata de un momento en el que el sistema republicano reemplaz&oacute; a la monarqu&iacute;a como forma de gobierno, y durante el cual se constituy&oacute; un nuevo sistema pol&iacute;tico. Jos&eacute; Murilo de Carvalho sostiene incluso que la abolici&oacute;n de la esclavitud marca el nacimiento del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Brasil</A> como naci&oacute;n <i>(Murilo de Carvalho 1988:15)</i>. Con el fin del r&eacute;gimen esclavista y el surgimiento de la Rep&uacute;blica aparece por primera vez en el horizonte un sujeto colectivo nacional abarcador de la totalidad de la poblaci&oacute;n brasilera, que permitir&aacute; la formaci&oacute;n de la ciudadan&iacute;a como actor social. Hasta entonces, la existencia de un elevado porcentaje de la poblaci&oacute;n sin derechos civiles imped&iacute;a hablar de naci&oacute;n en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Brasil</A>; el Imperio posee s&uacute;bditos, clientes, nobleza, esclavos, distintos grados del ejercicio de la ciudadan&iacute;a, pero no tiene ciudadanos. Simult&aacute;neamente, la implantaci&oacute;n de la rep&uacute;blica convertir&aacute; a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Rio%20de%20Janeiro" TARGET="blank" STYLE="color:#663300; text-decoration:none">R&iacute;o de Janeiro</A> en centro del poder pol&iacute;tico y administrativo de la burocracia estatal y a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/S%e3o%20Paulo" TARGET="blank" STYLE="color:#663300; text-decoration:none">San Pablo</A> en centro del poder econ&oacute;mico, distribuci&oacute;n que comenzar&aacute; a consolidarse a partir de entonces y que podr&aacute; reconocerse en el pabell&oacute;n brasilero.<BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iIB02-30a" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/IB02-30a.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Brazil at the Louisiana Purchase Exhibition; unknown</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                            </P>

                            <P>

                                <A NAME="N748"></A>En el caso de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Argentina</A>, a partir de la forzada pacificaci&oacute;n y del fortalecimiento de la rep&uacute;blica centralista con su polo en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Buenos Aires</A>, producidas durante la d&eacute;cada de 1880, el Estado adquiere una participaci&oacute;n activa en la construcci&oacute;n de f&aacute;bulas de identidad colectiva, de la cual el pabell&oacute;n es una muestra. El establecimiento de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Buenos Aires</A> como capital federal de la totalidad de la naci&oacute;n permite el fin de las disputas entre el puerto y las provincias, afianzando la centralizaci&oacute;n y la paz social. Pero tambi&eacute;n se&ntilde;ala el fin del sue&ntilde;o de la rep&uacute;blica cl&aacute;sica, virtuosa y descentralizada, en pos de un modelo unipolar, que ejercer&aacute; la hegemon&iacute;a de la representaci&oacute;n, seg&uacute;n podremos comprobar de manera semejante en el pabell&oacute;n argentino.</P>

                            <P>

                                <A NAME="N768"></A><A NAME="N769"></A>En ambos casos la imagen de la naci&oacute;n queda establecida a trav&eacute;s de resortes espec&iacute;ficos del Estado: las comisiones y organismos formados para dise&ntilde;ar y equipar los pabellones; los museos y reparticiones p&uacute;blicas que colaboraron en la selecci&oacute;n de los objetos exhibidos; los prominentes hombres de Estado que intervinieron en la organizaci&oacute;n de los edificios y en la escritura de las narraciones de la naci&oacute;n. As&iacute;, el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Silva%20Paranhos%20J%fanior,%20Jos%e9%20Maria%20da%20(%20bar%e3o%20do%20Rio%20Branco)" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://www.vivabrazil.com/baraodo.htm" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">bar&oacute;n de Rio Branco</A></A>, impulsor de algunas de las reformas pol&iacute;ticas m&aacute;s importantes efectuadas en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Brasil</A> durante las primeras d&eacute;cadas del siglo XX, escribi&oacute; la sinopsis hist&oacute;rica incluida en <i>Le <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Br&eacute;sil</A> en 1889</i>; tambi&eacute;n <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Da%20Silva%20Prado,%20Eduardo" TARGET="blank" STYLE="color:#663300; text-decoration:none">Eduardo da Silva Prado</A> y <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Cavalcanti,%20Visconde%20de" TARGET="blank" STYLE="color:#663300; text-decoration:none">el visconde de Cavalcanti</A>, ambos influyentes pol&iacute;ticos, participaron tanto en la escritura de cap&iacute;tulos del cat&aacute;logo como en la disposici&oacute;n del pabell&oacute;n. La organizaci&oacute;n del pabell&oacute;n argentino por su parte, depend&iacute;a de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/govt/Oficina%20de%20Informaci%f3n%20y%20Propaganda,%20Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Oficina de Informaci&oacute;n y Propaganda del Ministerio de Relaciones Exteriores</A>, que le adjudic&oacute; un rol clave en la promoci&oacute;n del pa&iacute;s como destino para la inmigraci&oacute;n europea. El pabell&oacute;n fue inaugurado por <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Pellegrini,%20Carlos" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://todo-argentina.net/biografias/Personajes/carlos_pellegrini.htm" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Carlos Pellegrini</A></A>, entonces vicepresidente y luego presidente de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Argentina</A> y la comisi&oacute;n argentina estuvo presidida por <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/other/Cambaceres,%20Antonio%20C." TARGET="blank" STYLE="color:#663300; text-decoration:none">Antonio C. Cambaceres</A> -hermano del escritor. Estos datos nos dan una idea del valor que ten&iacute;an las exposiciones para las clases dirigentes latinoamericanas, que las ve&iacute;an como una ocasi&oacute;n para corregir la imagen de atraso e inestabilidad cr&oacute;nica asociada con sus pa&iacute;ses. Pero, &iquest;qu&eacute; imagen presentar para reemplazar aquella que los perjudicaba? &iquest;Qu&eacute; retrato de la naci&oacute;n construir, capaz de atraer las inversiones e inmigrantes -el capital y la fuerza de trabajo necesarios para modernizar sus naciones? 

</P>

                            <P>

                                <A NAME="N838"></A><A NAME="N839"></A>Esa imagen ser&iacute;a edificada casi desde cero por las &eacute;lites liberales. Precisamente el modelo de representaci&oacute;n republicano centralista y autoritario era coherente con el car&aacute;cter espectacular y teatral de los pabellones. Las exposiciones permiten acceder de este modo, a una visi&oacute;n congelada del Estado, tal como se lo imagin&oacute; en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Latin%20America" TARGET="blank" STYLE="color:#663300; text-decoration:none">Am&eacute;rica Latina</A> durante las &uacute;ltimas d&eacute;cadas del siglo XIX. A diferencia de la democracia rousseauniana -la rep&uacute;blica virtuosa que sedujo a los patriotas hispanoamericanos de la Independencia- el modelo republicano representativo ahora privilegiado supon&iacute;a una distancia entre las masas y el poder pol&iacute;tico. La mediaci&oacute;n estar&iacute;a a cargo de la &eacute;lite liberal. Se trataba de "la libertad de los  modernos" definida por <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Constant,%20Benjamin%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Benjamin Constant</A>, que supon&iacute;a, a diferencia de la libertad cl&aacute;sica de las rep&uacute;blicas antiguas, interponer la representaci&oacute;n como condici&oacute;n necesaria de la participaci&oacute;n pol&iacute;tica. La representaci&oacute;n siempre implica distancia y la elecci&oacute;n de un objeto; debe ser representaci&oacute;n "de algo", que en este caso ser&aacute; tambi&eacute;n una mercanc&iacute;a. Al tomar la parte (el objeto, i.e. el caf&eacute;) por el todo (la naci&oacute;n, i.e. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Brasil</A>), quedan desplazadas las relaciones humanas y en su lugar se produce una reificaci&oacute;n: la parte usurpa el lugar de la totalidad y es pasible de ser manipulada por quienes deciden (y se benefician) con su control. Si retomamos la idea de la exposici&oacute;n como un espect&aacute;culo, podremos comprobar que la representaci&oacute;n supone una separaci&oacute;n entre un p&uacute;blico inmovilizado -como en un teatro- observando los objetos que simbolizan la naci&oacute;n.</P>

                            <P>

                                <A NAME="N868"></A>



 

<BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iIB02-35" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/IB02-35.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Brazil at the Louisiana Purchase Exhibition; unknown</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>La audiencia de las exposiciones estar&aacute; formada no s&oacute;lo por el p&uacute;blico europeo -la burgues&iacute;a que asiste masivamente a las ferias- sino tambi&eacute;n por un p&uacute;blico latinoamericano, que a trav&eacute;s de los peri&oacute;dicos y las cr&oacute;nicas period&iacute;sticas, y de las exposiciones locales que precedieron y alimentaron a las delegaciones para el escenario internacional, recibi&oacute; las im&aacute;genes proyectadas en los pabellones nacionales por los nuevos estados latinoamericanos.</P>

                            <P>

                                <A NAME="N882"></A><A NAME="N883"></A>El Estado ser&aacute; entonces la herramienta para la construcci&oacute;n de los imaginarios nacionales. En el Estado buscar&aacute;n ser disueltos los antagonismos que hab&iacute;an escindido a la naci&oacute;n: las guerras civiles y las fragmentaciones que imped&iacute;an la formaci&oacute;n de un sujeto colectivo nacional. Pero para alcanzar la reconciliaci&oacute;n ser&aacute; preciso apelar a otros recursos m&aacute;s all&aacute; de la violencia; la hegemon&iacute;a estatal ser&aacute; construida a trav&eacute;s de un programa pedag&oacute;gico integrado por im&aacute;genes, capaz de modelar el sujeto del Estado que la rep&uacute;blica necesita para su funcionamiento: la ciudadan&iacute;a. En las colecciones de objetos exhibidos en los pabellones y en las representaciones por ellas articuladas, veremos las fabulaciones de la identidad, las versiones del pasado y la imagen del futuro nacional construidos por la ret&oacute;rica estatal bajo la forma de un espect&aacute;culo.



</P>

                            <h3>

                                <A NAME="N888"> 

Cultura y espect&aacute;culo</A>

                            </h3>

                            <P>

                                <A NAME="N890"></A><A NAME="N891"></A>El pabell&oacute;n argentino fue dise&ntilde;ado como una estructura de hierro desarmable, con el prop&oacute;sito de transportarlo una vez concluida la feria a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Buenos Aires</A>, donde ser&iacute;a empleado como museo. En efecto as&iacute; ocurri&oacute; y el edificio se convirti&oacute;, una vez en la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Argentina</A>, en sede del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Nacional%20de%20Bellas%20Artes,%20Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo Nacional de Bellas Artes</A> entre los a&ntilde;os 1910 y 1933 (ver figura 3)<BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1013" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1013.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>The Argentine Pavilion in Buenos Aires. View from Arenales St.; unknown</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>. El dise&ntilde;o, obra del arquitecto franc&eacute;s <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/other/Ballu,%20Charles" TARGET="blank" STYLE="color:#663300; text-decoration:none">Charles Ballu</A>, pose&iacute;a una extensi&oacute;n de 1600 metros cuadrados distribuidos en dos pisos. A diferencia de otros pabellones latinoamericanos, el edificio carec&iacute;a por completo de alusiones a la arquitectura espa&ntilde;ola colonial y tampoco hab&iacute;a signos de las culturas prehisp&aacute;nicas, como en el caso del pabell&oacute;n mexicano, o a las culturas abor&iacute;genes americanas. <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA14-26" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA14-26.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Pabell&oacute;n argentino. C&uacute;pula</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>En sus &aacute;ngulos superiores y en la entrada principal ten&iacute;a numerosas esculturas, todas obras de artistas franceses, referidas a temas agr&iacute;colas. Su interior estaba poblado de objetos e im&aacute;genes alusivas a los abundantes recursos naturales que el pa&iacute;s ofrec&iacute;a. Materias primas como carne refrigerada -una mercanc&iacute;a clave que comenzar&iacute;a a ser exportada hacia el mercado brit&aacute;nico, y que definir&iacute;a las alianzas pol&iacute;ticas y econ&oacute;micas de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Argentina</A> durante la primera mitad del siglo XX- dominaban el campo visual. El <i>Bulletin Officiel de la Exposition de l'Exposition Universelle de 1889 </i>incluye en su edici&oacute;n del 18 de julio una ilustraci&oacute;n de la m&aacute;quina conservadora de carnes expuesta en el primer piso del pabell&oacute;n argentino. Tambi&eacute;n se exhib&iacute;an rocas, cereales, cueros y alimentos. Esta colecci&oacute;n de objetos articulaba un relato dirigido a un p&uacute;blico potencial que el Estado intentaba seducir: los inmigrantes y los inversores, necesarios para impulsar la modernizaci&oacute;n. La muestra de recursos naturales y en particular de alimentos probablemente intentaba producir una imagen atractiva para capitalistas y trabajadores en b&uacute;squeda de oportunidades: la de un pa&iacute;s rico en recursos naturales, en especial alimentos, y hospitalario para la inmigraci&oacute;n europea.</P>

                            <P>

                                <A NAME="N939"></A><A NAME="N940"></A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA03-14" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA03-14.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Exposici&oacute;n Nacional de Ganader&iacute;a y Agricultura; Unknown amateur photographer</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>La hegemon&iacute;a de la carne y los cereales tambi&eacute;n hablaba de qui&eacute;n hab&iacute;a triunfado en la guerra civil entre la capital y el interior. Los productos agropecuarios que defin&iacute;an la identidad nacional simbolizaban el poder de las llanuras costeras y de las clases terratenientes, que hab&iacute;an conseguido imponer su dominio sobre la administraci&oacute;n del Estado. 





 

</P>

                            <P>

                                <A NAME="N950"></A><A NAME="N951"></A>La debilidad de los signos relativos a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Latin%20America" TARGET="blank" STYLE="color:#663300; text-decoration:none">Am&eacute;rica Latina</A> habla de la voluntad por diferenciarse de la regi&oacute;n y borrar todo elemento ex&oacute;tico que pudiera desalentar a potenciales inmigrantes: ni los ind&iacute;genas, ni la rudeza del trabajo rural, ni tampoco los gauchos son materia de representaci&oacute;n visual. Por el contrario, predominan im&aacute;genes de una paz buc&oacute;lica bastante diferente a la que hab&iacute;a prevalecido en las pampas durante el siglo XIX. Cabe destacar en este sentido, que la delegaci&oacute;n argentina se encontraba en una competencia expl&iacute;cita con otros pa&iacute;ses, pero principalmente con <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Brasil</A>, por cautivar el inter&eacute;s de la inmigraci&oacute;n europea. 

</P>

                            <P>

                                <A NAME="N974"></A><A NAME="N975"></A>El pabell&oacute;n argentino estaba dominado por una iconograf&iacute;a que contrasta con <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Latin%20America" TARGET="blank" STYLE="color:#663300; text-decoration:none">Am&eacute;rica Latina</A> e incluso con la herencia cultural hisp&aacute;nica visible en otros pabellones. Del mismo modo que la delegaci&oacute;n oficial rechaz&oacute; ser incluida en un pabell&oacute;n colectivo con las restantes naciones del continente, el edificio y los objetos incluidos en &eacute;l expresan la idea de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Argentina</A> como un pa&iacute;s europeo en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/America" TARGET="blank" STYLE="color:#663300; text-decoration:none">Am&eacute;rica</A>, desprovisto de marcas culturales locales como referencias a ind&iacute;genas, que pod&iacute;an desalentar la inmigraci&oacute;n potencial. <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA14-24" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA14-24.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Pabell&oacute;n argentino. Pechinas de bronce bajo la gran c&uacute;pula</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>Sin embargo, precisamente esa debilidad de signos espec&iacute;ficos tuvo el efecto de privar al pa&iacute;s de se&ntilde;ales que lo identificaran claramente en el contexto de la feria. En este caso el dilema se planteaba entre el exotismo o la anomia. Privilegiar una representaci&oacute;n que resaltara rasgos locales significaba quedar asociado con aquello que las &eacute;lites quer&iacute;an borrar de su imagen nacional: barbarie, salvajismo, peligro, inestabilidad. Ese fue el camino elegido por <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Mexico" TARGET="blank" STYLE="color:#663300; text-decoration:none">M&eacute;xico</A>, al construir el Palacio Azteca que se destacaba en la arquitectura de la feria. <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA14-31" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA14-31.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>El Pabell&oacute;n mexicano en la Exposici&oacute;n de Par&iacute;s 1889</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>Sin embargo, el pabell&oacute;n mexicano exhib&iacute;a en su interior pruebas del progreso y la modernizaci&oacute;n -fotograf&iacute;as de ferrocarriles, industrias y edificios- que buscaban desmentir la idea del pa&iacute;s como uno "atrasado". Por otra parte, presentar una imagen excesivamente europeizada conllevaba el riesgo de diluirse entre las dem&aacute;s delegaciones, sin exhibir ninguna marca distintiva de la identidad. As&iacute; parece figurar la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Argentina</A>, cuyo edificio, obra de un arquitecto franc&eacute;s y completamente desprovisto de marcas vern&aacute;culas, no merece ning&uacute;n comentario en la gu&iacute;a de la exposici&oacute;n.</P>

                            <P>

                                <A NAME="N1016"></A>

<A NAME="N1018"></A>Las mercanc&iacute;as exhibidas tampoco contribu&iacute;an significativamente a producir una imagen distinta. Aunque estaban ausentes referencias a los indios, al pasado hisp&aacute;nico y al contexto latinoamericano en el que la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Argentina</A> estaba inserta, la presencia de materias sin procesar como carne, cereales, madera y rocas no bastaba para generar la idea de una naci&oacute;n sustancialmente distinta de sus vecinos. <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA11-19" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA11-19.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>El presidente Roca en la Exposici&oacute;n Rural de 1895; Roca, Julio Argentino</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>Es m&aacute;s, la carne resultaba una marca caracter&iacute;stica de la barbarie, que los escritores rom&aacute;nticos del siglo XIX como <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Sarmiento,%20Domingo%20Faustino" TARGET="blank" STYLE="color:#663300; text-decoration:none">Sarmiento</A> y <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Echeverr%eda,%20Esteban" TARGET="blank" STYLE="color:#663300; text-decoration:none">Echeverr&iacute;a</A> hab&iacute;an denunciado y que <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Darwin,%20Charles" TARGET="blank" STYLE="color:#663300; text-decoration:none">Charles Darwin</A> describi&oacute; como una alegor&iacute;a de la vida r&uacute;stica en las <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Pampa,%20Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">pampas sudamericanas</A>.</P>

                            <P>

                                <A NAME="N1056"></A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA14-34" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA14-34.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>El Pabell&oacute;n brasile&ntilde;o en la Exposici&oacute;n de Par&iacute;s 1889</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

<A NAME="N1063"></A>En el caso del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Brasil</A>, el pa&iacute;s estuvo presente ocupando un &aacute;rea de 2500 metros cuadrados distribuidos en varios edificios. El pabell&oacute;n principal ten&iacute;a una dimensi&oacute;n de 1200 metros cuadrados, de los cuales s&oacute;lo 400 eran cubiertos. El espacio restante estaba ocupado por jardines cubiertos de palmeras y orqu&iacute;deas y un estanque de agua templada donde crec&iacute;an plantas tropicales, que naturalmente despertaron el inter&eacute;s del p&uacute;blico. A diferencia del pabell&oacute;n argentino, las estatuas que decoraban el edificio, ubicado frente al argentino, refer&iacute;an motivos ind&iacute;genas. Cada una de ellas representaba un r&iacute;o -el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/geogfeature/Amazon%20River" TARGET="blank" STYLE="color:#663300; text-decoration:none">Amazonas</A>, el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/geogfeature/Tocantins%20River" TARGET="blank" STYLE="color:#663300; text-decoration:none">Tocantins</A>, el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/geogfeature/Madeira%20River" TARGET="blank" STYLE="color:#663300; text-decoration:none">Madeira</A>, el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/geogfeature/S%e3o%20Francisco%20River" TARGET="blank" STYLE="color:#663300; text-decoration:none">San Francisco</A>, el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/geogfeature/Parna%edba%20River" TARGET="blank" STYLE="color:#663300; text-decoration:none">Parna&iacute;ba</A> y el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/geogfeature/Paran%e1%20River" TARGET="blank" STYLE="color:#663300; text-decoration:none">Paran&aacute;-</A> y estaba encarnada por una estatua de un ind&iacute;gena de sexo masculino o femenino, vestido con atuendo t&iacute;pico. Tambi&eacute;n exist&iacute;a un "palais de l'Amazone" donde se expon&iacute;an objetos representativos de las culturas abor&iacute;genes como flechas, m&aacute;scaras, estatuas y retratos. La imagen de la naci&oacute;n asociada con representaciones ind&iacute;genas pose&iacute;a una rica genealog&iacute;a, y fue empleada como s&iacute;mbolo del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Brasil</A> por el r&eacute;gimen imperial.

<i>(Murilo de Carvalho 1998:233-268)</i>

                            </P>

                            <P>

                                <A NAME="N1112"></A><A NAME="N1113"></A>La presencia de las culturas ind&iacute;genas no obstante, aparec&iacute;a convenientemente recluida en gabinetes y vitrinas. La pol&iacute;tica de atracci&oacute;n de la inmigraci&oacute;n enfatizaba que "la tr&eacute;s grande majorit&eacute; des quatorze millions d'habitants de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Br&eacute;sil</A> est compos&eacute;e de descendants ou representants des races de l'ancien monde", seg&uacute;n declara <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Da%20Silva-Prado,%20Eduardo" TARGET="blank" STYLE="color:#663300; text-decoration:none">Eduardo da Silva-Prado</A> en <i>Le <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Br&eacute;sil</A> en 1889</i>, en el cap&iacute;tulo referido a inmigraci&oacute;n <i>(De Santa-Anna Nery 1889:473)</i>. En este sentido, tambi&eacute;n estaban ausentes referencias a las minor&iacute;as africanas y a su v&iacute;nculo con el trabajo esclavo; la promoci&oacute;n de la inmigraci&oacute;n era parte de una pol&iacute;tica estatal de colonizaci&oacute;n y de reemplazo de la fuerza laboral por trabajadores europeos.</P>

                            <P>

                                <A NAME="N1141"></A>

<A NAME="N1143"></A>Del mismo modo que los dem&aacute;s pabellones latinoamericanos, los brasileros enfrentaron el dilema del exotismo o la anomia. Del mismo modo tambi&eacute;n, intentaron disipar la percepci&oacute;n de su pa&iacute;s como uno atrasado y arcaico, reemplaz&aacute;ndola por la idea de una naci&oacute;n civilizada. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Pedro%20II" TARGET="blank" STYLE="color:#663300; text-decoration:none">Pedro II</A> se proclamaba como el emperador-ciudadano, en un esfuerzo por adaptar los rasgos de su gobierno a los tiempos modernos. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Brasil</A> intent&oacute; construir su imagen como "a mais republicana das realezas" pero, parad&oacute;jicamente, ello contribuy&oacute; a su mayor exotismo. <i>(Schwarcz 1998:405)</i> La idea de un imperio tropical, situado en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/South%20America" TARGET="blank" STYLE="color:#663300; text-decoration:none">Am&eacute;rica del Sur</A> y gobernado por un monarca europeo no parece haber colaborado a disminuir su "rareza" ante el p&uacute;blico europeo, sino todo lo contrario.</P>

                            <P>

                                <A NAME="N1171"></A> 

No obstante, si situamos al pabell&oacute;n brasilero dentro de la estrategia de atracci&oacute;n de la inmigraci&oacute;n, resulta evidente que el exotismo representado en la feria no desalent&oacute; a los trabajadores europeos que se desplazaron masivamente: m&aacute;s de 3 millones de inmigrantes ingresaron en el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Brasil</A> entre 1884 y 1920, la mayor&iacute;a italianos. De estos, un 60 % se dirigi&oacute; a<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/S%e3o%20Paulo" TARGET="blank" STYLE="color:#663300; text-decoration:none">San Pablo</A>. El r&eacute;gimen republicano brasilero, a diferencia del argentino, permiti&oacute; una distribuci&oacute;n menos centralizada del poder pol&iacute;tico, aunque eso no implicara una intervenci&oacute;n m&aacute;s amplia de la base social en el control del Estado. 

</P>

                            <P>

                                <A NAME="N1186"></A><A NAME="N1187"></A>En cuanto a las mercanc&iacute;as, el caf&eacute; contin&uacute;a e incluso aumenta su participaci&oacute;n visual y material en el pabell&oacute;n de 1889, con un pabell&oacute;n espec&iacute;fico en el que se invitaba a los visitantes a la degustaci&oacute;n de caf&eacute; brasilero. <i>(Turazzi 1995:152)</i> All&iacute; puede reconocerse la presi&oacute;n de la burgues&iacute;a agraria, en particular de los cafecultores paulistas, los mismos que tambi&eacute;n influyeron desde su partido republicano en el fin de la monarqu&iacute;a, y cuyo peso en las pol&iacute;ticas del Estado ser&iacute;a dominante en el pa&iacute;s hasta los a&ntilde;os 30. Para expandir su negocio y aumentar la producci&oacute;n, resultaba preciso incorporar trabajadores europeos y obtener un mayor acceso al mercado mundial. Por eso el pabell&oacute;n se inserta como una pieza capital de la pol&iacute;tica del Estado. Sus funciones fueron concebidas en el marco de una estrategia m&aacute;s amplia de propaganda internacional, pero sobre todo es posible reconocer en &eacute;l un proceso en muchos sentidos inverso al de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Argentina</A>. 

</P>

                            <P>

                                <A NAME="N1208"></A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iIB01-02" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/IB01-02.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Brazil at the Louisiana Purchase Exhibition; unknown</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>Mientras en la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Argentina</A> la constituci&oacute;n del Estado estuvo acompa&ntilde;ada por una concentraci&oacute;n del poder en la oligarqu&iacute;a agr&iacute;cola y en la ciudad de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Buenos Aires</A>, en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Brasil</A> el nacimiento de la rep&uacute;blica indica la irrupci&oacute;n de la burgues&iacute;a paulista, que viene a disputar la hegemon&iacute;a en la representaci&oacute;n nacional. El r&eacute;gimen imperial brasilero hab&iacute;a argumentado a favor de la conveniencia de la monarqu&iacute;a, apelando al ejemplo de disgregaci&oacute;n y anarqu&iacute;a de las naciones hispanoamericanas como un peligro del cual hab&iacute;a que apartarse. El centralismo del Imperio obrar&iacute;a como ant&iacute;doto contra la fragmentaci&oacute;n, y ser&iacute;a la garant&iacute;a contra el desmembramiento regional y la inestabilidad pol&iacute;tica. En efecto, con el fin de la monarqu&iacute;a los actores regionales comenzar&aacute;n a tener un protagonismo mayor, de los cuales el caf&eacute;, y en menor medida el caucho, ser&aacute;n s&iacute;mbolos y fetiches. Si durante el antiguo r&eacute;gimen la esclavitud impidi&oacute; la formaci&oacute;n de un sujeto colectivo nacional, ahora ser&aacute;n los sectores regionales quienes intentar&aacute;n intervenir sobre la imagen de la naci&oacute;n, afectando la formaci&oacute;n de la identidad colectiva. El fin del imperio significar&aacute; entonces una licuaci&oacute;n del poder pol&iacute;tico, no por una significativa ampliaci&oacute;n de su base social, sino por la intervenci&oacute;n creciente de fuerzas regionales, cuya representaci&oacute;n material ya es posible observar en el pabell&oacute;n brasilero en la Exposici&oacute;n de 1889. 

</P>

                            <P>

                                <A NAME="N1236"></A><A NAME="N1237"></A>Tanto en el pabell&oacute;n brasilero como en el argentino, las mercanc&iacute;as funcionaron como actores de un espect&aacute;culo en el que se intentaron reflejar nuevas im&aacute;genes de la naci&oacute;n.  En ninguno de los dos casos estos retratos parecen haber sido exitosos frente a la percepci&oacute;n europea, que sigui&oacute; consider&aacute;ndolos pa&iacute;ses ex&oacute;ticos y todav&iacute;a alejados de los est&aacute;ndares del progreso universal. Sin embargo, en su imagen dom&eacute;stica las iconograf&iacute;as montadas en la Exposici&oacute;n Universal de 1889 parecen haber construido representaciones perdurables en la memoria colectiva: las de pa&iacute;ses ricos en materias primas y marcados por ellas, como una cifra de la naturaleza americana nacionalizada, finalmente sometida por los dispositivos estatales que la transformaron en objeto de consumo y tambi&eacute;n en un espect&aacute;culo. Un espect&aacute;culo poblado de mercanc&iacute;as pero todav&iacute;a vac&iacute;o del sujeto colectivo que los pabellones parec&iacute;an querer imaginar: aqu&eacute;l que ayudar&iacute;a a construir la inmigraci&oacute;n europea, en la que ve&iacute;an un remedio para los problemas que aquejaban a sus naciones. 





<BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iIB01-26" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/IB01-26.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Pavillon du Br&eacute;sil; unknown</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                            </P>

                            <table width="650" border="0">

                                <tr>

                                    <td align="center" valign="bottom">[<a href="#top">Back to top</a>]</td>

                                </tr>

                            </table>

                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>

                            <UL>

                                <h4>Bibliograf&iacute;a</h4>

                                <li>



Benedict, Burton. 1992. <i>The Anthropology of World's Fairs</i>. Berkeley: University of California Press. 

</li>

                                <li>Botana, Natalio. 1984. <i>La tradici&oacute;n republicana: Alberdi, Sarmiento y las ideas pol&iacute;ticas de su tiempo</i>. Buenos Aires: Sudamericana.</li>

                                <li>

Buck-Morss, Susan. 1991. <i>The Dialectics of Seeing: Walter Benjamin and the Arcades Project</i>. Cambridge, USA y Londres: The MIT Press.</li>

                                <li>Coronil, Fernando. 1997. <i>The Magical State: Nature, Money, and Modernity in Venezuela</i>. Chicago y Londres The University of Chicago Press. 

</li>

                                <li> 

Mitchell, Timothy. 1991. <i>Colonising Egypt</i>. Berkeley: University of California Press.

</li>

                                <li>Monod, &Eacute;mile. 1890. <i>L'Exposition Universelle de 1889</i>. Par&iacute;s: E. Dentu.</li>

                                <li>  

Murilo de Carvalho, Jos&eacute;. 1988. "Aspectos Hist&oacute;ricos do Pr&eacute;-Modernismo Brasileiro" en, Id. et al, <i>Sobre o Pr&eacute;-Modernismo Brasileiro</i>. R&iacute;o de Janeiro: Funda&ccedil;&atilde;o Casa de Rui Barbosa, 13-21.</li>

                                <li>----. 1990. <i>A forma&ccedil;&atilde;o das almas</i>. S&atilde;o Paulo: Companhia Das Letras.</li>

                                <li>



----. 1998. <i>Pontos e bordados: Escritos de hist&oacute;ria e pol&iacute;tica</i>. Belo Horizonte: Editora UFMG.

</li>

                                <li>Santa-Anna Nery, Federico J., dir. 1889. <i>Le Br&eacute;sil en 1889</i>. Par&iacute;s: Librarie Charles Delgrave.</li>

                                <li> 

Silverman, Debora L. 1977. "The 1889 Exhibition: The Crisis of Bourgeois Individualism" en <i>Oppositions: A Journal for Ideas and Criticism in Architecture</i> (Spring, 1977):71-91.

</li>

                                <li>Schwarcz, Lilia Moritz. 1998. <i>As barbas do imperador: D. Pedro II, um monarca nos tr&oacute;picos</i>. S&atilde;o Paulo: Companhia Das Letras.</li>

                                <li>

Tenorio-Trillo, Mauricio. 1996. <i>Mexico at the World's Fairs: Crafting a Modern Nation</i>. Berkeley: University of California Press.

</li>

                                <li>Turazzi, Maria Ines. 1995. <i>Poses e trejeitos: A fotograf&iacute;a e as exposi&ccedil;&otilde;es na era do espet&aacute;culo (1839/1889)</i>. R&iacute;o de Janeiro: Funarte/Rocco.

</li>

                                <li>Varela, Luis V. Y Lainez, Bernab&eacute;. 1901. <i>El Brasil y la Argentina: Confraternidad Sud-Americana</i>. Buenos Aires: Peuser.  

</li>

                                <li>Vitali, Olga. 1987. "1889: La Argentina en la Exposici&oacute;n Mundial de Par&iacute;s" en <i>Todo es Historia</i> (Buenos Aires), n&uacute;m. 243:30-37.</li>

                            </UL>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <br>

                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <p align="center">[<a href="#top">Back to top</a>]</p>

                        </td>

                    </tr>

                </table>

            </center>

        </div>

    </BODY>


<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/FernandezBravo02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:26 GMT -->
</HTML>

