<HTML>
    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/HP-Correo01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:26 GMT -->
<HEAD>
        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>
        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">
        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">
        <META NAME="generator" content="NoteTab Pro 4.86">
        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">
        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">
        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">
    </HEAD>
    <BODY>
        <a name="top"></a>
        <table align="center" border="0" width="650">
            <tr>
                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>
            </tr>
        </table>
        <div align="center">
            <center>
                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <table width="650" border="0">
                                <tr>
                                    <td align="left" valign="top" width="70%"><b>
                                            <font size="+1">Algunos antecedentes sobre la Exposicion Internacional </font>
                                        </b><b>
                                            <font size="+1">
                                            </font>
                                        </b>
                                        <p align="center">
                                            <i>El Correo de La Exposicion, Biblioteca Nacional, Santiago de Chile. A&ntilde;o I, Num. 1. Santiago de Chile, 16 de Setiembre de 1875. page 2</i>
                                        </p>
                                    </td><td align="right" valign="top" width="30%"><b>Guillermo C. De Larraya</b>
                                        <br>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>
                            <br>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <h3>
                                <A NAME="N33"><i>Correo de la Exposicion</i>, 16 de Setiembre de 1875, Santiago de Chile</A>
                            </h3>
                            <P>
                                <A NAME="N37"></A><A NAME="N38"></A>Los pueblos que viven la ajitada  existencia de las guerras civiles, no pueden detenerse un momento a contemplar los dones que la pr&oacute;diga naturaleza les ofrece, ni las grandezas de los otros paises que, cobijados bajo el manto protector de la paz, trabajan sosegadamente para labrarse un venturoso porvenir.</P>
                            <P>
                                <A NAME="N42"></A>
	La &eacute;jida salvadora de la paz est&aacute; colmando de inapreciables bienes a la Rep&uacute;blica chilena: desde que no retumba el ca&ntilde;on de las luchas fraticidas, aun los mas olvidados hijos del pueblo piden afanosos la reconstruccion de la patria, su engrandecimiento, su ventura.
	</P>
                            <P>
                                <A NAME="N44"></A>En mayo de 1869, recien alejado el peligro creado por la ingratitud i la arter&iacute;a, se celebr&oacute; una Exposicion de Agricultura, a que se di&oacute; el calificativo, mas no el car&aacute;cter, de exclusivamente Nacional.
	</P>
                            <P>
                                <A NAME="N46"></A>Inglaterra, Francia i los Estados Unidos de la Am&eacute;rica del Norte asistieron a aquel modesto ensayo de concurso; pero como no se puso l&iacute;mite a la bondad del asunto, ni estrecho programa a la espl&eacute;ndida fiesta, result&oacute; mas grande i mas trascendental de lo que se habia imajinado. La idea jenerosa, patri&oacute;tica i oportun&iacute;sima de celebrar aquel torneo de la industria fundamental i mas rica de todas, fu&eacute; lo que el ave mensajera de paz a quien se deja libre vuelo: en vez de detenerse en las fronteras naturales de la patria, traspuso los mares, pas&oacute; a los mas apartados continentes, mostrando la rama de oliva que sus due&ntilde;os la confiaron  i torn&oacute; al caliente nido de sus amores, trayendo la rama florida, testimonio de adhesion de los primeros pueblos del mundo.</P>
                            <P>
                                <A NAME="N48"></A>A pesar del entusiasmo que presidi&oacute; a aquella fiesta del progreso, no pudieron verse i apresiarse de cerca los ben&eacute;ficos resultados que produjo, i es que, como dice mui bien el ilustrado i patriota ciudadano que hoi  inaugura la Exposicion Internacional, en nombre de la patria, la suma de bienes que de estas nobles empresas resulta, 'no es posible estimarla en toda su estension, pues acontece que estos notables movimientos sociales, lo que con la piedra arrojada al agua, de que solo se advierten los c&iacute;rculos trazados en la superficie, mas no la accion total que ella produce en el seno del elemento recorrido'.
	
	</P>
                            <P>
                                <A NAME="N50"></A>La Exposicion de 1869, no fu&eacute; otra cosa que un pr&oacute;logo afortunado de este grandioso libro, cuya primera hoja vemos hoy abierta i en cuyas doradas p&aacute;jinas encontrar&aacute; el pais la mas fruct&iacute;fera ense&ntilde;anza.</P>
                            <P>
                                <A NAME="N52"></A>Si, transcurridos unos pocos a&ntilde;os hemos podido regojer con admiracion indefinible, caudal inmenso de honra i de provecho, producto de aquel ensayo feliz limitado a una sola manifestacion de las conquistas de las ciencias &iquest;cuanto mas jigantesco ser&aacute; el resultado de este solemne i magn&iacute;fico concurso, que comprende todas las grandezas de todos los paises cultos del universo?
	
	</P>
                            <P>
                                <A NAME="N54"></A>Ap&eacute;nas lleg&oacute; a treinta mil pesos el costo para la hacienda p&uacute;blica de la Exposicion de Agricultura. El que, con &aacute;nimo imparcial i esp&iacute;ritu justiciero, quiera poner en la balanza de la verdad, esa peque&ntilde;a suma por una parte, i los resultados pr&aacute;cticos de aquel concurso, por otra, encontrar&aacute; prodijiosamente multiplicada la primera en cualquiera de nuestras localidades esencialmente agr&iacute;colas, donde hace ocho a&ntilde;os no mas no se tenia por fabulosos mitos, los portentos de la maquinaria de que actualmente se ven cubiertos nuestros campos.</P>
                            <P>
                                <A NAME="N56"></A>
	El Directorio de la Exposicion Internacional, cuya apertura celebra hoy con incomparable entusiasmo el pueblo api&ntilde;ado en torno de los iniciadores de tan grandioso concurso, aprecia todos los gastos reclamados por esta brillante fiesta, en 566,728 pesos 26 centavos.</P>
                            <P>
                                <A NAME="N58"></A>Comparable esta cifra con los resultados seguros, infalibles de la Exposicion; m&iacute;danse las proporciones del cat&aacute;logo, cont&eacute;mplese con lej&iacute;timo orgullo las naves de este nuevo templo erijido a la industria, al comercio i a las artes; adm&iacute;rese el culto ferviente de esa muchedumbre que acude a extasiarse ante los deslumbrantes altares del progreso: m&iacute;rese por do quiera i por do quiera se ver&aacute; una hoja de laurel para la diadema de la civilizacion; por todas partes se dejar&aacute; oir una nota sublime que arm&oacute;nicamente ligadas a otras, forman el himno al trabajo, la oda inspirada a todo un pueblo libre i feliz, por los jenios  protectores que fundaron su soberan&iacute;a.
	</P>
                            <P>
                                <A NAME="N60"></A>Dichosa la nacion que consagra sus riquezas a estas solemnidades; &iexcl;bendita mudanza! no hace un siglo aun, el pueblo chileno no conoc&iacute;a mas esplendor ni otro entusiasmo que la celebracion en dias de gala, de aquellos besa-manos oficiales, rid&iacute;cula procesion del servilismo i la desgracia; fastuosas ceremonias de que el plebeyo no sacaba mas fruto que la contemplacion de una decoracion teatral, entre cuyos bastidores se representaba, al mismo tiempo que un sainete burlesco, la afrentosa trajedia de la tiran&iacute;a.</P>
                            <P>
                                <A NAME="N62"></A>El vate de Os Luisiadas ha dedicado un canto sublime a estos cambios radicales que se operan en todas las cosas de la vida. &iquest;No le hubiera inspirado un poema inmortal, el espect&aacute;culo que hoi hace latir con nunca sentida violencia, los corazones de los chilenos?</P>
                            <P>
                                <A NAME="N64"></A>
	
	
	&iexcl;Llevemos hasta el fin la empresa: conduzcamos la gallarda nave hasta la tranquila plaza! Poco falta ya: falta lo m&eacute;nos. &iquest;Habr&aacute; quien no vitoree en este dia  a la patria chilena?
	</P>
                            <P>
                                <A NAME="N66"></A>La Exposicion Internacional es el testimonio mas elocuente de la grandeza de nuestros destinos: es el clar&iacute;simo espejo en que van a reproducirse nuestras esperanzas, porque los pueblos que as&iacute; trabajan, tienen derecho a la felicidad.
	</P>
                            <P>
                                <A NAME="N68"></A>Que la Providencia nos la otorgue, coronando con su amparo nuestros nobles esfuerzos!</P>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <br>
                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <p align="center">[<a href="#top">Back to top</a>]</p>
                        </td>
                    </tr>
                </table>
            </center>
        </div>
    </BODY>

<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/HP-Correo01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:26 GMT -->
</HTML>
