<HTML>
    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/HP-Correo06.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:26 GMT -->
<HEAD>
        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>
        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">
        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">
        <META NAME="generator" content="NoteTab Pro 4.86">
        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">
        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">
        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">
    </HEAD>
    <BODY>
        <a name="top"></a>
        <table align="center" border="0" width="650">
            <tr>
                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>
            </tr>
        </table>
        <div align="center">
            <center>
                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <table width="650" border="0">
                                <tr>
                                    <td align="left" valign="top" width="70%"><b>
                                            <font size="+1">Clausura de la Exposicion</font>
                                        </b><b>
                                            <font size="+1">
                                            </font>
                                        </b>
                                        <p align="center">
                                            <i>El Correo de La Exposicion, Biblioteca Nacional, Santiago de Chile. Correo de la Exposicion. A&ntilde;o I, Num. 12. Santiago de Chile, 26 de Enero de 1876. pages 178-182</i>
                                        </p>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>
                            <br>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <h3>
                                <A NAME="N26"><i>Correo de la Exposicion</i>, 26 de Enero de 1876, Santiago de Chile</A>
                            </h3>
                            <P>
                                <A NAME="N30"></A>El domingo 9 de enero, ante una numerosa concurrencia i estando presente S. E. el Presidente de la Rep&uacute;blica i sus secretarios de estado, el cuerpo diplom&aacute;tico i consular, las Comisiones del Congreso Nacional, cuerpo universitario, directorio de la Exposicion, etc., tuvo lugar el acto de la clausura de la Exposicion.</P>
                            <P>
                                <A NAME="N32"></A>El lugar elejido para la ceremonia fu&eacute; el gran pabell&oacute;n del parque frente al Palacio. Despues de la distribucion de los premios especiales i lectura de los de cooperacion, el se&ntilde;or secretario jeneral, se&ntilde;or Eduardo de la Barra, pronunci&oacute; el siguiente discurso a nombre del Presidente del Directorio de la Exposicion:</P>
                            <P>
                                <A NAME="N34"></A>
	
	Excmo. se&ntilde;or:</P>
                            <P>
                                <A NAME="N36"></A>
	Se&ntilde;ores:
	</P>
                            <P>
                                <A NAME="N38"></A><A NAME="N39"></A>La audacia de nuestra empresa ha sido coronada por el &eacute;xito. Estacionados en los confines de la tierra, pueblo nuevo i desconocido para muchos, hemos tenido que luchar con graves inconvenientes ; pero, apesar de las circunstancias desfavorables en que hemos realizado el concurso internacional, i, apesar de las imperfecciones, hijas de la inexperiencia, que hayan podido notarse, la semilla de adelanto est&aacute; arrojada en el suelo chileno i compensar&aacute; con usura las fatigas i los sacrificios.
	</P>
                            <P>
                                <A NAME="N43"></A>No hai trabajo est&eacute;ril, se&ntilde;ores, cuando, sin perder de vista el bien de todos, se trazan nuevos caminos a la industria, al comercio i a las artes i a la paz i a la uni&oacute;n entre las naciones; a la concordia i al progreso universal.
	</P>
                            <P>
                                <A NAME="N45"></A>Tocamos al fin de nuestra fiesta. Ma&ntilde;ana vereis estos pabellones despojados de los gallardetes que hoi flamean al aire; sus salas desmanteladas ; mudas las galer&iacute;as donde aun funcionan injeniosas maquinarias al comp&aacute;s jadeante de los &eacute;mbolos&iexcl; i todo vuelto a lo que fu&eacute; i desvanecido como un sue&ntilde;o de la ma&ntilde;ana!
	</P>
                            <P>
                                <A NAME="N47"></A>Que nadie, ent&oacute;nces, se detenga a lamentar un esfuerzo est&eacute;ril, un gasto in&uacute;til, un sue&ntilde;o desvanecido!
	</P>
                            <P>
                                <A NAME="N49"></A>Si el arbol ha de juzgarse por sus frutos, esperemos la hora en que los frutos sazonan para juzgar del arbol. Los surcos paralelos, uniformes i bien trazados, desaparecer&aacute;n a la vista; pero no olvidemos que guardan el grano en ellos depositados.</P>
                            <P>
                                <A NAME="N51"></A>No olvidemos que en el campo yermo i est&eacute;ril en apariencia, se ajita en sus entra&ntilde;as con el trabajo misterioso de la jerminacion, ser&aacute; ma&ntilde;ana verde alfombra, dorada espiga, lozana, i rumorosa sementera; -pan, abundancia i prosperidad para un pueblo.</P>
                            <P>
                                <A NAME="N53"></A>&iquest;Ni qui&eacute;n podr&aacute; calcular hasta donde se estendera&aacute;n [sic] las consecuencias de este vigoroso esfuerzo nacional? Premisas de progreso son las que hemos sentado: de ellas se desprender&aacute;n las consecuencias an&aacute;logas.
	</P>
                            <P>
                                <A NAME="N55"></A>
	
	Acaso en este momento engendra la cabeza i describe la mano el plan de nuevas industrias i asociaciones, futuras fuentes de riqueza para el pais; acaso en mas de un coraz&oacute;n americano Ha prendido la chispa de largas i estrechas i felices relaciones; acaso a estas horas, en mas de un cerebro ha penetrado el rayo de la inspiracion para convertirse mas tarde en aureola de celebridades nacionales.</P>
                            <P>
                                <A NAME="N57"></A>
	La Exposicion de Santiago, como he tenido ocasi&oacute;n de decirlo, marcar&aacute; realmente una nueva era en el progreso de la rep&uacute;blica, tan honrosa para nuestro tiempo como ben&eacute;fica a los que vienen despu&eacute;s. La suma de los bienes que resulten no es posible determinarla en toda su extencion, ya que la accion tangible i apreciable trae en pos de s&iacute; otro no m&eacute;nos real, aunque mas dificil de estimar, por su car&aacute;cter mismo i su modo de propagacion; pues acontece en estos notables movimientos sociales lo que con la piedra arrojada al agua, de que  solo se advierten los c&iacute;rculos delineados en la superficie, mas no la accion total que ella produce en el seno del elemento recorrido.</P>
                            <P>
                                <A NAME="N59"></A>
	Mi&eacute;ntras tanto, podemos decirlo con satisfaccion, hemos realizado una obra casi superior a nuestras fuerzas, i en todo digno i conforme a la tendencia del siglo; pues si bien se mira, en la s&eacute;rie de los acontecimientos sociales que se desarrollan a nuestra vista, cada vez se dise&ntilde;a de manera mas clara i netamente la tendencia a la unificacion de la raza humana, i, al servicio de esta evolucion del progreso jeneral nos hemos puesto, cuando convocamos a las naciones para pedirles su experiencia, estrechar sus manos i abrirles nuestros tesoros.</P>
                            <P>
                                <A NAME="N61"></A>
	La civilizacion avanza en relacion directa de las facilidades i rapidez en el intercambio de productos i de ideas.
	</P>
                            <P>
                                <A NAME="N63"></A>Lento fu&eacute; el desarrollo social mi&eacute;ntras los pueblos permanecieron aislados, sin otra comunicaci&oacute;n que la de la guerra i la de las invasiones. Col&oacute;n, i con &eacute;l los osados navegantes castellanos i portugueses, inician un movimiento universal i mas activo ; pero sin bosquejar todav&iacute;a distintamente esa tendencia caracter&iacute;stica de nuestros dias, que dar&aacute; por resultado la fusion del linaje humano.</P>
                            <P>
                                <A NAME="N65"></A>Ayer los puritanos persiguidos  i acosados, ped&iacute;an a la Am&eacute;rica un asilo salvaje para sus hijos i un templo libre para su conciencia.</P>
                            <P>
                                <A NAME="N67"></A>
	
	Padeciendo de nostalj&iacute;a, con el corazon oprimido i fijo el pensamiento mas all&aacute; del ancho oc&eacute;ano, imajino [sic] sobre las rocas del Plymuth a alguno de aquellos desgraciados.
	</P>
                            <P>
                                <A NAME="N69"></A>&iexcl;L&eacute;jos! &iexcl;mui l&eacute;jos! quedaron perdidos los s&eacute;res de su amor!...</P>
                            <P>
                                <A NAME="N71"></A>
	&iexcl;Interroga el horizonte un dia tras otro, sin que se columbre la vela que le traer&aacute; noticias de los suyos ; cuando al fin aparece, avanza lentamente, i plegada al m&aacute;stil el viento favorable que ha de empujarla al puerto, sin que ese viento llegue!...
	</P>
                            <P>
                                <A NAME="N73"></A>Ruedan los a&ntilde;os i todo cambia. Fulton da alas al barco perezoso i el barco desaf&iacute;a el viento i la tempestad. Entra i sale del puerto a todas horas, surca el oc&eacute;ano en todas direcciones, multiplica el comercio i la industria, desarrolla poderosas actividades &aacute;ntes dormidas i abrevia las distancias i acerca a los hombres i comienza la fusion de los pueblos.</P>
                            <P>
                                <A NAME="N75"></A>
	I el hombre del pe&ntilde;&oacute;n de Plymuth aun no satisfecho, quiere mas i pide mas en su insaciable anhelo de progreso.</P>
                            <P>
                                <A NAME="N77"></A>
	&iexcl;El vapor! &iexcl;Cu&aacute;n lentamente se arrastra jadeando sobre la superficie del mar!&iexcl;Ah! el ala lijera de gaviota parece burlarse de su lentitud!&iexcl;Cu&aacute;ntos dias de espera para recibir nuevas de la antigua patria!...</P>
                            <P>
                                <A NAME="N79"></A>&iexcl;Mas!&iexcl;Mas! exclama, poni&eacute;ndose de pi&eacute;, i Morse le da el tel&eacute;grafo, i el cable se sumerje, cruza el Atl&aacute;ntico i pone al habla los dos mundos.</P>
                            <P>
                                <A NAME="N81"></A>
	
	Ya no hay mares ni monta&ntilde;as que detengan las carabanas del comercio ; ya no hai murallas ni fronteras hostiles al viajero; poblaciones enteras emigran en busca de rejiones  inexploradas o mas felices, i todo es ir i venir i llevar i traer, mi&eacute;ntras que un di&aacute;logo perp&eacute;tuo se entabla de continente a continente.
	</P>
                            <P>
                                <A NAME="N83"></A>En este constante oleaje las naciones se encuentran, se miran, se reconocen, se estudian i se preguntan las unas a las otras -&iquest;qui&eacute;neis sois? &iquest;qu&eacute; necesitais de lo mio? &iquest;qu&eacute; ten&eacute;is para darme en cambio? &iquest;cu&aacute;l es el secretode vuestra prosperidad?
	</P>
                            <P>
                                <A NAME="N85"></A>I L&oacute;ndres, la metr&oacute;polis del mundo comercial, para satisfacer esta necesidad creciente de la &eacute;poca, levanta en la mitad su fant&aacute;stico palacio de cristal. Las vasta [sic] galer&iacute;as acumulan las riquezas, los prodijios i el esplendor de la tierra, para que las diversas razas all&iacute; se entiendan i acuerden, i en sus altas b&oacute;vedas resuena en mil idiomas diversos el &iexcl;hosanna! de la fraternidad.
	</P>
                            <P>
                                <A NAME="N87"></A>&iexcl;Prodijiosa anti-Babel, donde a la vez se escuchan todas las lenguas i los hombre se entienden, i, acaso sin intentarlo, preparan el concilio de la humanidad dispersa!</P>
                            <P>
                                <A NAME="N89"></A>Dada la primera se&ntilde;al, las exposiciones universales siguen reproduci&eacute;ndose como obra propia de la &eacute;poca i fruto maduro de la civilizacion actual. Paris i Viena emprenden estos juegos ol&iacute;mpicos, consagrados al triunfo de las artes, la industria i el comercio, donde se corona al injenio para presentarlo al mundo. Filadelfia, por su parte, se presta a celebrar el centenario de la libertad.</P>
                            <P>
                                <A NAME="N91"></A>
	
	Cuanto presenciamos, se&ntilde;ores, es pasmoso i sin precedentes en la historia. Los prodijios relampaguean sobre los prodijios.</P>
                            <P>
                                <A NAME="N93"></A>
	San Francisco de Clifornia [sic] nace como por encanto i a su cuna de jigante asisten los representantes de las varias razas. La llanura solitaria, las costas desconocidas, los desiertos, brotan ciudades armadas i florecientes. Las barreras caen, los abismos se colman. El Pac&iacute;fico busca al Atl&aacute;ncico [sic], los rieles se tienden i las tribus salvajes huyen espantadas como los bisontes de sus praderas, lanzando sus &uacute;ltimas flechas a la triunfal locomotora.</P>
                            <P>
                                <A NAME="N95"></A>
	&iexcl;Eso no basta! -La Am&eacute;rica busca a la Europa, i atraves del oc&eacute;ano las une el tel&eacute;grafo, lazo material puesto al servicio de la intelijencia.</P>
                            <P>
                                <A NAME="N97"></A>&iexcl;Eso no basta aun! -La Europa busca al Asia, i los soberbios Alpes abren sus entra&ntilde;as para dar paso a la m&aacute;quina empenachada que hoi el mundo por 200,000 kil&oacute;metros de rieles ; el istmo de Suez se abre en dos, i ese tajo colosal evita a las naves el antiguo itinerario portugues en torno del Africa, i estrecha las distancias i facilita el movimiento jeneral. La India se rejuvenece por la transfusion de sangre nueva ; el Japon, apesar [sic] de sus arraigadas tradiciones, pasa en un dia del feudalismo a la vida moderna; i la Australia, nido ayer de antrop&oacute;fagos, levanta sobre un suelo de otra edad la mas nueva i floreciente civilizacion.</P>
                            <P>
                                <A NAME="N99"></A>
	I todos est&aacute;n al habla, i todos se entienden i se conciertan, i marchan a soldar sus intereses, sus aspiraciones i sus esfuerzos.</P>
                            <P>
                                <A NAME="N101"></A>&iquest;I qu&eacute; es todo esto, se&ntilde;ores, sino la solidaridad en el progreso, que se impone por s&iacute; sola como una apremiante necesidad, i triunfa de los obst&aacute;culos para establecer el equilibrio i el acuerdo entre las sociedades, la fraternidad i la justicia entre sus miembros?</P>
                            <P>
                                <A NAME="N103"></A>
	
	Lo que fu&eacute; un sue&ntilde;o de almas jenerosas, se presenta ahora como una proxima realidad. &iquest;Qu&eacute; no d&aacute; indicio de que se acercan los tiempos, cuando, conforme a las leyes universales, nuestro linaje producir&aacute; flores de concordia i frutos de libertad?
	</P>
                            <P>
                                <A NAME="N105"></A>&iexcl;I bien! -Servir la tendencia del siglo es ser previsores i cumplir un alto deber. Eso es lo que hemos intentado, procurando atraer sobre nosotros las miradas escrutadoras i la benevolencia de las naciones, ofreciendo nuestros elementos de trabajo al injenio extranjero, i cobrando a los mas adelantados nuestra parte de herencia en los tesoros de experiencia i de saber acumulados por los siglos!</P>
                            <P>
                                <A NAME="N107"></A>
	Ellos, jenerosamente respondieron a nuestro llamado. Bienvenidos sean i que lleven al suelo extranjero el recuerdo de Chile i de nuestra gratitud.
	</P>
                            <P>
                                <A NAME="N109"></A>Por nuestra parte, entremos de lleno en  el movimiento universal ; no vivamos con el dia, no nos perdamos en los repliegues de nuestras monta&ntilde;as, porqe [sic] solo seremos grandes i pr&oacute;speros, cuando nos elevemos sobre la actualidad para preparar sin vacilacion ni ofuscamiento el porvenir de nuestros hijos. Tal es la gran mision social que como pueblo tenemos deber de cumplir, mi para cumplirla es fuerza abarcar en una mirada el pasado i el porvenir, nuestras condiciones propias de vida i desarrollo i nuestras relaciones con las demas naciones, pues solidarios somos todos en la marcha a traves del tiempo i del espacio.</P>
                            <P>
                                <A NAME="N111"></A>
	La Exposicion Internacional de Chile tiene el m&eacute;rito de ser uno de estos trabajos fundamentales del progreso, en todo conforme a las aspiraciones i tendencias de la &eacute;poca. H&eacute; aqu&iacute; por qu&eacute; considero como una obra de prevision la que aconsej&oacute; a la Rep&uacute;blica, arrojar un pu&ntilde;ado de oro a los vientos para levantar este monumento al porvenir. -Quien bien siembra, bien cosecha.</P>
                            <P>
                                <A NAME="N113"></A>Considerada desde un alto punto de vista la fiesta que hemos celebrado, es la ofrenda de un pais nuevo i pr&oacute;spero a la civilizacion universal.</P>
                            <P>
                                <A NAME="N115"></A> 
	
	Que Dios, se&ntilde;ores, bendiga nuestra obra. &iexcl;El, que traza sus rumbos al progreso, i guia los mundos en su marcha, i conduce las humanidades que los pueblan, a la realizacion de sus grandiosos destinos!</P>
                            <P>
                                <A NAME="N117"></A>
	&iexcl;Que se realicen nuestros prop&oacute;sitos, para gloria de la &eacute;poca en que vivimos i prosperidad de la Rep&uacute;blica!</P>
                            <h3>
                                <A NAME="N120"> Discurso pronunciado por Don Jos&eacute; Victorino Lastarria, Presidente del Jurado del Progreso.</A>
                            </h3>
                            <P>
                                <A NAME="N122"></A>
Excmo. se&ntilde;or:
	</P>
                            <P>
                                <A NAME="N124"></A>Me honro de concurrir a esta augusta ceremonia, como miembro del jurado del progreso nacional, i no tomo la palabra sino lleno de desconfianza en mis fuerzas, para tratar de definir la actitud de nuestra patria en este gran acontecimiento de la Exposicion Internacional de 1875.</P>
                            <P>
                                <A NAME="N126"></A>
	Todas las grandes &eacute;pocas hist&oacute;ricas han tenido siempre sus fiestas caracter&iacute;sticas; i la era que principia para los pueblos de nuestra civilizacion en la gran resurreccion de ochenta i nueve, est&aacute; fielmente caracterizada en estos espl&eacute;ndidos espect&aacute;culos de las exposiciones idustriales, que aparecen por primera vez organizadas en al a&ntilde;o VII de la revoluci&oacute;n francesa.
	</P>
                            <P>
                                <A NAME="N128"></A>Ello era natural. Si el progreso social es el producto de un movimiento &uacute;nico que resulta de nuestra tendencia h&aacute;cia el desarrollo de nuestras facultades i de nuestra libertad moral, era l&oacute;jico que, desde que esta tendencia hallaba su punto de apoyo en la emancipacion del hombre, la sociedad sintiera a la vez la necesidad de calcular la fuerza de aquel movimiento por medio de estos concursos en que la industria comprueba, no solo la aplicaci&oacute;n de las fuerzas activas, sino tambien la de la intelijencia conducida por el luminoso poder de las ciencias.
	</P>
                            <P>
                                <A NAME="N130"></A>Despues de largos ensayos ejecutados en Francia para comprobar de esta manera el progreso nacional, ensayos que fueron paulatinamente imitados por el Piamonte, por el Zollverein aleman, por la B&eacute;ljica, por Madrid, Washington, Estocolmo, Zurich, San Petersburgo i Nueva York, el pueblo ingl&eacute;s por s&iacute; solo, tuvo i realiz&oacute; en 1851 la atrevida inspiracion de dar a estos cert&aacute;menes un car&aacute;cter universal, invitando al mundo entero a exponer en un centro sus portentos industriales.</P>
                            <P>
                                <A NAME="N132"></A>
	Desde entonces las exposiciones dieron al progreso su verdadero significado de universalidad, comprobando por su medio, no ya tan solo el movimiento social de un pueblo, sino el desarrollo completo de todas las sociedades ligadas por la civilizacion moderna; i mostraron que siendo una la evolucion de la humanidad, el progreso humano no puede dejar de ser el producto del movimiento de todas las naciones que son solidarias en un mismo interes i en una misma civilizacion.
	</P>
                            <P>
                                <A NAME="N134"></A>La Europa entera lo comprendi&oacute; asi, i la nueva evolucion tambien arrastr&oacute; en su corriente a esta preciosa fraccion de la humanidad civilizada que, nacida bajo la tutela de la colonizacion espa&ntilde;ola, conquist&oacute; con su independencia un puesto entre las naciones.
	</P>
                            <P>
                                <A NAME="N136"></A>De todos los Estados que surjieron al estampido del rayo de 1810, Chile era el que, por sus condiciones sociales, estaba mas en aptitud de incorporarse a aquel movimiento el primero. Chile naci&oacute; para la industria en el instante mismo en que naciera a la vida pol&iacute;tica, i esper&aacute;ndolo todo de la explotacion de la agricultura i la miner&iacute;a, ha tenido constancia para regularizar el progreso de estas dos rudas industrias, al mismo tiempo que hacia su lenta i trabajosa tarea de organizaci&oacute;n pol&iacute;tica; pues por una parte le obligaba a trabajar la absoluta carencia de los frutos expont&aacute;neos, que en otras felices rejiones americanas brindan el sustento, i por otra le favorec&iacute;an la homojeneidad de su poblacion i las condiciones estad&iacute;sticas de clima, topograf&iacute;a i produccion, que tan admirablemente le han allanado el camino de un desarrollo normal.
</P>
                            <P>
                                <A NAME="N138"></A>De todas las nacionalidades que en el presente siglo han florecido, ninguna ha sido mas favorecida por la industria en su consolidacion que la chilena. Tan l&eacute;jos de tener algo que aprovechar de su pasado colonial, ella, como sus hermanas, ha debido buscar nuevas bases sociales, i aun contrarias a las de su antigua vida, i arreglos pol&iacute;ticos tambi&eacute;n nuevos, i aun diametralmente opuestos a sus tradiciones. &iquest;I c&oacute;mo es que, luchando a parejas con sus hermanas, en demanda de las condiciones normales de su flamante nacionalidad i de su nueva situacion social, ha podido llegar a hallarlas &aacute;ntes, i ha entrado sin esfuerzos en aquella gran evolucion, si no fuera a merced de la potencia de su industria, que le ha dado quireza [sic] i sobriedad, h&aacute;bitos de trabajo i de respeto al derecho?</P>
                            <P>
                                <A NAME="N140"></A>
Esa ventaja obligaba a Chile a darse cuenta de sus necesidades industriales i del valor de su produccion, de sus elementos de trabajo i de los medios de aplicarlos con mejor provecho; i por eso se explica que antes de ahora haya imitado a las grandes ciudades europeas, celebrando exposiciones nacionales, para conocer todo su movimiento industrial o solo el de algunos ramos especiales. De consiguiente, tal imitacion no ha sido pues un remedo pretensioso o un vano alarde, sino una manifestacion verdadera de actividad, que, organiz&aacute;ndose en la forma de la fiesta caracter&iacute;stica de nuestra &eacute;poca, respond&iacute;a a una necesidad indisputablemente social.</P>
                            <P>
                                <A NAME="N142"></A>
La Exposicion Internacional, que con tanta felicidad se acaba de realizar bajo los auspicios i la direccion del gobierno del se&ntilde;or Err&aacute;zuriz, estaba tambi&eacute;n en la l&oacute;jica de los hechos; i si por su medio la rep&uacute;blica se introduce ahora en el movimiento universal, para sacar provecho del estudio del jenio i de las obras de sus contempor&aacute;neos, conquista igualmente una gloria, que por su car&aacute;cter i por sus resultados comunes a todas las rep&uacute;blicas de la familia, es una gloria eminentemente americana.
</P>
                            <P>
                                <A NAME="N144"></A>La empresa era tan jigantesca como osada, pero la pr&oacute;spera fortuna con que se ha realizado, no solo la justifica i demuestra su oportunidad, sino que prueba la sinrazon de los recelos con que fu&eacute; mirada. A pesar de dudas i frialdades, se ha celebrado por primera vez en el Nuevo Mundo la fiesta de la fraternidad universal. Todas las naciones americanas i la mayor parte de las europeas han hecho honor a la convocatoria del gobierno chileno, i el n&uacute;mero de exponentes ha excedido al de varias exposiciones celebradas en grandes centros del viejo continente.
</P>
                            <P>
                                <A NAME="N146"></A>Ni los oc&eacute;anos que nos separan de las naciones de nuestra relacion, ni los riesgos del largo viaje de productos que se descentralizan de sus mercados sin la seguridad de colocarse con ventaja en el nuestro, ni la circunstancia de verificarse esta Exposicion en los momentos en que el mundo entero se conmueve por la convocatoria de la Gran Rep&uacute;blica al cert&aacute;men de Filadelfia, nada ha impedido que Santiago, esta ciudad sin nombrad&iacute;a, de escasa poblacion i anidada en un valle remoto de los inmensos Andes, vea reunidos los portentos de la industria moderna, del arte i de las ciencias, de la mas lata civilizacion, en el modesto templo que esta peque&ntilde;a rep&uacute;blica les erijiera!</P>
                            <P>
                                <A NAME="N148"></A>
Por primera vez, en el Nuevo Mundo, se han encontrado hermanados bajo las mismas b&oacute;vedas, i reluciendo con la luz espl&eacute;ndida de nuestro cielo, los prodijios del j&eacute;nio art&iacute;stico de Italia, de Francia i Espa&ntilde;a, con los artefactos de la poderosa industria brit&aacute;nica i anglo-americana, con las mercader&iacute;as de las variadas f&aacute;bricas de Alemania, de Austria, Holanda i Noruega, con las bellezas del art&iacute;stico trabajo de Francia, B&eacute;ljica, Italia i la libre Suiza, i con las infinitas materias primas i orijinales productos de las industrias sudamericanas. &iexcl;Precioso i asombroso consorcio de las obras del j&eacute;nio, de las ciencias i del trabajo de la civilizacion del siglo XIX!
</P>
                            <P>
                                <A NAME="N150"></A>&iexcl;Chile era digno de tal bella fortuna, i no parece sino que todas las grandes naciones se hubieran apresurado a honrar a este peque&ntilde;o pueblo, que en los primeros albores de su independencia sent&oacute; sus relaciones comerciales sobre la ancha base de la libertad con el mundo entero, para no olvidar jam&aacute;s esta tradicion ; i que ha utilizado cincuenta a&ntilde;os, despu&eacute;s de su emancipacion, en regularizar su desarrollo, fundando en el vigor de su industria una nacionalidad viril, que hoi se asocia al progreso universal del mundo moderno!
</P>
                            <P>
                                <A NAME="N152"></A>De hoi en mas la Exposicion Internacional de Chile, no solamente echa un nudo nuevo a las relaciones de ambos mundos, sino que tambien lanza a esta Am&eacute;rica en ese estupendo movimiento que empuja a las naciones modernas a una solidaridad fecunda de intereses comunes, basados en la libertad, en la fraternidad i en la moralidad de sus comunicaciones. Tambien la Am&eacute;rica de 1810 est&aacute; interesada en esa alianza industrial que se pacta i se cultiva en estas grandes fiestas de la &eacute;poca, las cuales poniendo frente a frente los resultados de la cooperacion espont&aacute;nea de cada sociedad, hacen a todos los pueblos comprender que sus intereses son comunes e id&eacute;nticos, que necesitan ense&ntilde;arse i auxiliarse m&uacute;tuamente, que deben vivir en paz i fraternidad, ni mas ni m&eacute;nos que como los elementos de una sola sociedad, para producir mejor, para aumentar su bienestar i poder intelectual, para facilitar su comunicaci&oacute;n i su intimidad, para regularizar la concurrencia de su trabajo.
</P>
                            <P>
                                <A NAME="N154"></A>Tal es el alto significado de ese torneo de la paz, en que los caballeros de la edad del vapor i de la electricidad, muestran su destreza en las armas de la industria i el trabajo. Este v&iacute;tor dedicado a los que como buenos alcanzaron el premio de la justa, significa tambien la gratitud del pueblo chileno a aquellos de sus hermanos en trabajo que le dan ejemplo i ense&ntilde;anza en las valiosas obras de su ciencia i de su industria.</P>
                            <P>
                                <A NAME="N156"></A>
&iexcl;Loor i aplauso a los que saben vencer en los combates del progreso! Cada uno de sus triunfos representa un nuevo desarrollo de las fuerzas de la humanidad, significa un nuevo ensanche de la vida humana!</P>
                            <P>
                                <A NAME="N158"></A>
&iexcl;Admirable lei del progreso que, estando basada en nuestra tendencia al desarrollo de nuestras fuerzas, nos lleva hasta hacer predominar las facultades caracter&iacute;sticas del s&eacute;r intelijente sobre las de nuestra animalidad! &iexcl;Admirable lei la de nuestra libertad moral, que nos conduce siempre a la perfeccion, manifest&aacute;ndose por la virtud i el trabajo, por ese poder con que hacemos prevalecer los dictados de la razon sobre los est&iacute;mulos de los instintos, i por esta fuerza con que aplicamos nuestras facultades para dominar i utilizar los fen&oacute;menos naturales!
</P>
                            <P>
                                <A NAME="N160"></A>Pero no olvideis, se&ntilde;ores, que la accion de esas leyes de nuestra naturaleza es solidaria i esencialmente unitaria, pues que jam&aacute;s se opera un cambio progresivo en una de las esferas de nuestra actividad, sin que al mismo tiempo se verifique en todas ellas un movimiento paralelo.</P>
                            <P>
                                <A NAME="N162"></A>
I vos, excelent&iacute;simo se&ntilde;or, que acabais de realizar una alta empresa en beneficio del progreso material de nuestro pais, demasiado habeis mostrado que comprendeis aquellla [sic] gran verdad, tratando de empujarlo tambien a su desarrollo moral. Vuestra obra quedar&iacute;a trunca, si este movimiento no llegase hasta emancipar completamente al hombre de las tradiciones coloniales, d&aacute;ndole su libertad entera, por medio de la restitucion de todos sus derechos individuales.</P>
                            <P>
                                <A NAME="N164"></A>
&iexcl;Es preciso que el desarrollo activo de nuestra rep&uacute;blica no vaya llevando a remolque su desarrollo pol&iacute;tico, con peligro del equilibrio de ese movimiento &uacute;nico que constituye el progreso social! Debemos marchar adelante, pero no sin libertad, porque la libertad es la lei suprema de nuestra perfeccion. &iexcl;Aqu&iacute; est&aacute; vuestra obra i vuestra gloria, como la obra i la gloria de vuestros sucesoresen la tarea de nuestra rejeneracion !
</P>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <br>
                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <p align="center">[<a href="#top">Back to top</a>]</p>
                        </td>
                    </tr>
                </table>
            </center>
        </div>
    </BODY>

<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/HP-Correo06.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:26 GMT -->
</HTML>
