<HTML>

    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/HP-Correo05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:26 GMT -->
<HEAD>

        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>

        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">

        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">

        <META NAME="generator" content="NoteTab Pro 4.86">

        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">

        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">

        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">

    </HEAD>

    <BODY>

        <a name="top"></a>

        <table align="center" border="0" width="650">

            <tr>

                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>

            </tr>

        </table>

        <div align="center">

            <center>

                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <table width="650" border="0">

                                <tr>

                                    <td align="left" valign="top" width="70%"><b>

                                            <font size="+1">Los pintores chilenos</font>

                                        </b><b>

                                            <font size="+1">

                                            </font>

                                        </b>

                                        <p align="center">

                                            <i>El Correo de La Exposicion, Biblioteca Nacional, Santiago de Chile. A&ntilde;o I, Num. 4. Santiago de Chile, 23 de Octubre de 1875.

1)- Art. pages 57-59</i>

                                        </p>

                                    </td><td align="right" valign="top" width="30%"><b>M G</b>

                                        <br>

                                    </td>

                                </tr>

                            </table>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>

                            <br>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <h3>

                                <A NAME="N33"><i>Correo de la Exposicion</i>, 23 de Octubre de 1875, Santiago de Chile</A>

                            </h3>

                            <P>

                                <A NAME="N37"></A>



	I- El Paisaje.</P>

                            <P>

                                <A NAME="N39"></A><A NAME="N40"></A>Una de las cosas que mas llaman la atencion del nacional o del extranjero que visitan nuestra Exposicion, es el progreso tan extraordinario i tan r&aacute;pido que han alcanzado las bellas artes en Chile. No hai para qu&eacute; decir aqu&iacute; las causas de ese progreso, ni seria posible enumerarlas todas en un lijero art&iacute;culo de diario, porque ellas son m&uacute;ltiples i complejas i sus efectos notorios i jenerales en todo el pais.</P>

                            <P>

                                <A NAME="N44"></A>B&aacute;stenos recordar que en arte como en la industria, en la literatura como en la ciencia, en la sociabilidad como en la pol&iacute;tica, hoy es Chile el reverso de lo que era hace veinte a&ntilde;os. Todas nuestras esferas de adelanto marchan paralelas i es de creer que no concluya el siglo XIX sin que la civilizacion chilena se haga c&eacute;lebre i sin que nuestro Santiago se llame con justicia 'la Atenas de la Am&eacute;rica'.

	</P>

                            <P>

                                <A NAME="N46"></A>Por eso lo mas sencillo i lo mas claro es explicar el progreso de las artes por el adelanto jeneral del pais, por nuestros viajes frecuentes i nuestras relaciones mas i mas continuas con la culta Europa, i por el desarrollo cada dia mayor que toman entre nosotros el culto de lo bello i de lo bueno asi como la riqueza i el buen gusto.

	</P>

                            <P>

                                <A NAME="N48"></A>

	

	Pero algo mas debe haber en las disposiciones naturales del chileno, asi como en la marcha jeneral de nuestra civilizacion, cuando vemos que un corto i desmedrado aprendizaje, una lectura r&aacute;pida, un viaje de puro placer o una lijera inspeccion de obras art&iacute;sticas, bastan aqu&iacute; para formar i desarrollar en los alumnos de nuestras escuelas el gusto por el trabajo i el arte, a la vez que para crear i fomentar entre los aficionados i los opulentos el deseo de conocer i de adquirir las obras de m&eacute;rito que se hacen entre nosotros o que nos vienen del extranjero.</P>

                            <P>

                                <A NAME="N50"></A>Comprueban esta observacion las obras expuestas por algunos de nuestros compatriotas en el Palacio de la Quinta Normal de Agricultura i la facilidad con que se han colocado muchas de las mandadas por los artistas de Italia, Francia, Alemania i los Estados Unidos a nuestra Exposicion Internacional. Desde entonces los nombres de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Caro,%20Manuel%20Antonio" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="Schell02A.html">Caro</A></A>, Carmona, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Guzman,%20Nicol%e1s" TARGET="blank" STYLE="color:#663300; text-decoration:none">Guzman</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Smith,%20Antonio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Smith</A>, Campos, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Jarpa,%20Onofre" TARGET="blank" STYLE="color:#663300; text-decoration:none">Jarpa</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Lira,%20Pedro" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="Schell02B.html">Lira</A></A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Plaza,%20Nicanor" TARGET="blank" STYLE="color:#663300; text-decoration:none">Plaza</A>, Orrego, Tapia, Ortega i Undurraga, nueva pl&eacute;yade de artistas chilenos, se oyen en boca de todos i sus producciones merecen los elojios sinceros de aficionados i de maestros, de simples espectadores como de cr&iacute;ticos avezados en cuestiones de arte ...</P>

                            <P>

                                <A NAME="N88"></A>

	

	Realmente, las obras chilenas del salon, sin ser todas acabadas i perfectas, muestran de sobra que nuestra j&oacute;ven escuela marcha en las verdaderas vias del arte moderno cuando interpreta la historia a la manera de Guzman o Caro, Carmona o Tapia, el j&eacute;nero a la manera de Lira o de Campos u Ortega, i mas principalmente el paisaje al noble i bello estilo de Smith o de Jarpa, que sin haber expuesto mucho, son en esta parte los que obtienen mas justos i jenerales elojios de la concurrencia.

	</P>

                            <P>

                                <A NAME="N90"></A>Otro dia hablaremos de los cuadros hist&oacute;ricos, especialmente de los de Guzman, Carmona i Caro, con toda la detencion que ellos merecen. Por ahora concret&eacute;monos solo a Smith i Jarpa, ambos paisajistas orijinales  i de belleza caprichosa o profunda, severa o encantadora, pero verdadero i elocuente i prest&aacute;ndose al sentimiento art&iacute;stico mas elevado en su especie, a pesar de la ausencia completa del hombre i de sus compa&ntilde;eros mas indispensables -el animal i la casa- que se nota en sus cuadros.</P>

                            <P>

                                <A NAME="N92"></A>

	... &iexcl;Bah! hemos oido muchas veces a los espectadores del Salon. Esos son pintores que no han aprendido a dibujar una figura, i por eso es que pintan solo p&aacute;jaros i desiertos, pues nada hai mas f&aacute;cil que dejar de hacer lo que no se sabe. - Esto puede ser cierto, pero ello &iquest;qu&eacute; importa?- El que examina un cuadro para saber si es bueno o malo, apacible o chillon, simp&aacute;tico o detestable, &iquest;est&aacute; acaso obligado a constatar el grado de esperiencia i los puntos a que llega el saber de cada artista?. &iquest;Podr&iacute;a pedirse a Jarpa una batalla o a Smith un cuadro de naturaleza muerta? No lo har&iacute;an, como no lo har&iacute;an Corot, Daubigny, Tiratelli o cualquier otro c&eacute;lebre paisajista italiano o franc&eacute;s.</P>

                            <P>

                                <A NAME="N94"></A>

	I no lo har&iacute;an, &iquest;por qu&eacute;? -Por la raz&oacute;n omnisencilla de cada &aacute;rbol debe dar sus frutos i porque lo importante es que cada cual tenga los de su especie i los tenga con todas sus cualidades.</P>

                            <P>

                                <A NAME="N96"></A>

	... Pero si nuestros cuadros hist&oacute;ricos est&aacute;n bien colocados en la Exposicion i si merecen el aprecio de los visitantes, como varias veces lo ha revelado la prensa i nosotros lo confirmaremos mas tarde, no sucede lo propio con los paisajes, que pierden mucho desde que se encuentran confundidos con tantos otros cuadros de j&eacute;neros diferentes i que se chocan entre s&iacute;. Este es un inconveniente anexo a toda grande exhibicion de pintura. Sin embargo, el paisaje sufre en ellos mucho mas que los retratos o los cuadros de batallas, de historia, de animales, de interiores o de j&eacute;nero. El paisaje necesita la luz discreta de nuestras habitaciones dom&eacute;sticas i no puede emplearse como cuadro de aparato, salvo el caso en que est&eacute; concebido como un objeto puramente decorativo, porque su encanto es mas recojido i mas &iacute;ntimo i no se manifiesta sino en la medialuz del escritorio o del gabinete de trabajo, como que es el compa&ntilde;ero del retiro i el confidente de la meditacion solitaria i tranquila.</P>

                            <P>

                                <A NAME="N98"></A>Los que tenemos por el paisaje una aficion particular, no podemos pasar adelante de los cuadros que figuran en el cat&aacute;logo con los n&uacute;meros 278 i 279, 292, 296, 299, 306 i 315 sin sentir un placer delicado al contemplar el suelo i el cielo de Chile, tan bien reproducidos en la tela por esos j&oacute;venes artistas que nos dan en ellos una verdadera manifestacion de sus talentos, sea que representen los bosques seculares i la feracidad de nuestros campos vistos a la luz de la ma&ntilde;ana, o sea que nos pinten los contornos indecisos de la luz en nuestras cordilleras al traves de las nacaradas nubes del sol de la tarde. Sobre todo, Las vistas de Lebu, por Jarpa, no solo nos retratan viv&iacute;simamente la localidad aquella, sino que hasta sentimos, mir&aacute;ndolas, como la impresion del frio natural de ese clima, viendo la llanura que interrumpe la frondosidad del bosque, el agua que corta el espacio plano i de las &uacute;ltimas horas del dia, derram&aacute;ndose sobre un suelo i un cielo de azul i de n&aacute;car que se prolongan hasta los confines del horizonte.

	</P>

                            <P>

                                <A NAME="N100"></A>

	Bellas i mui bellas son las dos muestras con que el se&ntilde;or Jarpa inicia su carrera art&iacute;stica. Con ellas solas d&aacute; un gran paso en el terreno del arte tan celebrado hoy en Europa, i se nos presenta como un paisajista atrevido i profundamente verdadero, que hace de sus cuadros el espejo intelijente de la naturaleza i que se apasiona de la realidad, porque tiene el don de ver claro i elegante donde otros ven solamente lo confuso i lo vulgar.</P>

                            <P>

                                <A NAME="N102"></A>

	.... porque el m&eacute;rito principal de un paisaje, sea realista o idealista es, ante todo, el ser sincero i expresado con claridad i verdad.</P>

                            <P>

                                <A NAME="N104"></A>H&eacute; aqu&iacute; la primera cualidad que encontramos en el se&ntilde;or Jarpa, i no dudamos que en sus trabajos futuros seguir&aacute; perfeccion&aacute;ndola hasta hacerse un paisajista completo i notable. Al ver antes de ahora, otros trabajos suyos mui finos  i mui acabados, pero repeticiones o imitaciones de cuadros de maestros extranjeros, habiamos formado de su talento una buena opinion. Creiamos que sabia pintar; pero ahora vemos que sabe tambien observar i que reproduce lo que observa con todo el encanto poderoso de la belleza i de la verdad.

	</P>

                            <P>

                                <A NAME="N106"></A>

	Algo semejante puede decirse de los paisajes del se&ntilde;or Smith, que no es un pintor novel porque cuenta ya muchas obras notables en este j&eacute;nero de dificultosa facilidad, pero que ha hecho &uacute;ltimamente algunas lind&iacute;simas, como La puesta del sol en las cordilleras de Pe&ntilde;alolen ; otras i otras, ... En el cuadro aquel, ...

	</P>

                            <P>

                                <A NAME="N108"></A>El aire i el suelo, la luz i los &aacute;rboles, el campo i las aguas, los colores arrebolados del horizonte i el aspecto magn&iacute;fico de las cordilleras que parecen elevarse al cielo, todo, todo est&aacute; alli expresado con galanura i sin artificio; todo est&aacute; bien estudiado i representa fielmente la realidad del paisaje que se ofrece a la vista del espectador santiaguino en cada tarde de la primavera o de principios de verano. Lo sensible i mui sensible es que el se&ntilde;or Smith no termine algo mas todos sus primeros planos. Si asi lo hace i si desiste de su idea de no pintar otra cosa que p&aacute;ramos, sin casas, animales, ni hombres, puede asegur&aacute;rsele que sus cuadros ser&aacute;n verdaderamente notable donde quieran que se coloquen. Para un artista de sus aptitudes, todo est&aacute; en atreverse, pues lo que se proponga hacer con el pincel, eso lo har&aacute; i en fin lo har&aacute; en regla.</P>

                            <P>

                                <A NAME="N110"></A>Lo que yo mas admiro en el se&ntilde;or Smith i en su reconocido talento de paisajista es la elegancia de su concepcion i la facilidad de su ejecucion, que, no obstante ser incompleta en sus primeros planos, como acabamos de decirlo, nunca deja de marcar con nitidez i precision el pensamiento jeneral de sus obras asi como los detalles de alguna importancia. Por eso todos sus cuadros tienen la belleza de la inspiracion asi como la propiedad i naturalidad del conjunto. Yo no recuerdo, como pais, nada mas gracioso ni mas verdadero que su Bosque de las cordilleras de Chill&aacute;n, como efecto de luna entre los &aacute;rboles. I, cual mas, cual m&eacute;nos, en igual grado se encuentran otros paisajes suyos que adornan galer&iacute;as particulares i que retratan la naturaleza particular de Chile en diversas estaciones i en distintas horas de la ma&ntilde;ana o de la tarde. Mas de una docena de entre ellos me han encantado.</P>

                            <P>

                                <A NAME="N112"></A>

	En todos esos cuadros, ..., aparece nuestro suelo meridional i accidentado, tibio i fresco, f&eacute;rtil en plantas como en yerbas i arbustos, cortado por lomajes i cerros perpetuamente verdes o cruzado por aguas l&iacute;mpidas que reflejan un cielo clemente i benigno...</P>

                            <P>

                                <A NAME="N114"></A>

	&iexcl;Oh, qu&eacute; naturalidad! &iexcl;qu&eacute; verdad! Todas las l&iacute;neas de esos cuadros tienen gracia i movimiento. Las perspectivas como los accidentes del terreno o del agua, forman en ocasiones un desarrollo i una amplitud que alcanza muchas veces a lo que se titula en el paisaje: grande estilo!. Pero lo mas admirable en ellos es la luz, cuyo efecto es casi siempre feliz i aun sorprendente, como lo prueba de sobra el cuadro expuesto en el salon i adquirido recien por el se&ntilde;or Nu&ntilde;ez...

	</P>

                            <P>

                                <A NAME="N116"></A>Sin embargo, en esa tela, como en sus precedentes, se nota siempre la misma negligencia en la ejecucion de los primeros planes. &iexcl;Ojal&aacute; que el se&ntilde;or Smith se empe&ntilde;e por correjirla!</P>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <br>

                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <p align="center">[<a href="#top">Back to top</a>]</p>

                        </td>

                    </tr>

                </table>

            </center>

        </div>

    </BODY>


<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/HP-Correo05.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:26 GMT -->
</HTML>

