<HTML>

    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/HP-Correo04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:26 GMT -->
<HEAD>

        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>

        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">

        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">

        <META NAME="generator" content="NoteTab Pro 4.86">

        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">

        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">

        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">

    </HEAD>

    <BODY>

        <a name="top"></a>

        <table align="center" border="0" width="650">

            <tr>

                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>

            </tr>

        </table>

        <div align="center">

            <center>

                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <table width="650" border="0">

                                <tr>

                                    <td align="left" valign="top" width="70%"><b>

                                            <font size="+1">La Abdicacion del Supremo Dr. Don Bernardo O'Higgins. Cuadro hist&oacute;rico nacional del Sr. M. A. Caro.</font>

                                        </b><b>

                                            <font size="+1">

                                            </font>

                                        </b>

                                        <p align="center">

                                            <i>El Correo de La Exposicion, Biblioteca Nacional, Santiago de Chile. A&ntilde;o I, Num. 2. Santiago de Chile, 2 de Octubre de 1875, pages 18-19</i>

                                        </p>

                                    </td><td align="right" valign="top" width="30%"><b> M. A. V. J.</b>

                                        <br>

                                    </td>

                                </tr>

                            </table>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>

                            <br>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <h3>

                                <A NAME="N33"><i>El Correo de La Exposicion</i>,  2 de Octubre de 1875, Santiago de Chile</A>

                            </h3>

                            <P>

                                <A NAME="N37"></A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iCh11-12" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Ch11-12.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>'Retrato de Don Diego Portales Palazulo'; Domeniconi, Camilo</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                                <A NAME="N43"></A>La vista fotogr&aacute;fica que incluimos en la primera p&aacute;jina de este n&uacute;mero, es tomado del cuadro que el intelijente i conocido artista chileno, se&ntilde;or <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Caro,%20Manuel%20Antonio" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF=".html">Manuel Antonio Caro</A></A>, ha presentado al concurso de nuestra Exposicion Nacional.</P>

                            <P>

                                <A NAME="N54"></A>

	Es un hecho universalmente admitido que para poder apreciar i en su consecuencia fallar a cerca del m&eacute;rito de un cuadro de pintura, es de todo punto indispensable el estar instruido sobre el asunto que representa el cuadro al cual el artista da vida por medio del pincel. I esto es tanto mas necesario cuanto que trat&aacute;ndose del que ahora nos ocupamos, hay alguna peque&ntilde;a diverjencia en los detalles que precedieron al hecho mas no en el conjunto, seg&uacute;n se desprende de la relacion de los historiadores que han narrado el suceso, juntamente con la tradicion i la relacion de personas que presenciaron aquel acto i que aun sobreviven.</P>

                            <P>

                                <A NAME="N56"></A> 

	A fines de 1822 i principios de enero de 1823, nuestra naciente Rep&uacute;blica, desangrada por las luchas de la Independencia i cuando solo quedaba en poder del gobierno espa&ntilde;ol el archipi&eacute;lago de Chilo&eacute;, el supremo director don <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/military/O'Higgins,%20Bernardo" TARGET="blank" STYLE="color:#663300; text-decoration:none">Bernardo O'Higgins</A>, revestido de facultades omn&iacute;modas, hijas del estado excepcional porque habia pasado el pais para poder obtener su independencia. En esta &eacute;poca, decimos, la pol&iacute;tica del director se habia hecho odiosa a la nacion, ..., de modo, pues, que la Rep&uacute;blica era un volc&aacute;n proximo a hacer su erupcion. En este estado de cosas, muchos de los vecino mas respetables de Santiago se reun&iacute;an clandestinamente i deliberaban sobre encontrar un medio que salvase la cr&iacute;tica situacion porque atravesaba el pais, encontrado que fu&eacute; este recurso i a fin de que su plan fuese mas certero i que una vez puesto en planta saliese bien, no se omiti&oacute; recurso de ningun j&eacute;nero a fin de obtener el apoyo de la fuerza militar que a la sazon existia en Santiago; varios de los jefes de dichas guarniciones se comprometieron a secundar las inspiraciones del vecindario, pero teniendo por consigna evitar a todo trance la efusion de sangre.</P>

                            <P>

                                <A NAME="N63"></A>

	Arregladas asi las cosas, ..., se convocaba al pueblo de Santiago para que se reuniese al dia siguiente, martes 28 de enero de 1823 a mediodia, en las salas de la Intendencia. El espresado se reuni&oacute; mucha jente, de lo mas selecto que habia en la capital, ya como patriotas u hombre de posicion social; fu&eacute; tal la afluencia de jente, que los espaciosos salones de la intendencia eran estrechos, por lo cual se acord&oacute; trasladarse a la sala del Consulado, hoi dia lugar donde se reune el Congreso Nacional.</P>

                            <P>

                                <A NAME="N65"></A>

	En aquella reunion no habia mas que un solo pensamiento : el salvar al pais de la anarqu&iacute;a que lo amenazaba, i el unico remedio para conseguirlo era obtener del director de grado o de fuerza la dimision del mando. Entre tanto O'Higgins era informado de lo que ocurria, aunque de un modo poco fidedigno...</P>

                            <P>

                                <A NAME="N67"></A>... O'Higgins no se daba por vencido i cruz&oacute; todavia algunas explicaciones con los comisionados, resultando de esto que el director se decidi&oacute; a deponer el mando en manos de una junta que el pueblo designaria.

	</P>

                            <P>

                                <A NAME="N69"></A>

	La Comision qued&oacute; compuesta de los se&ntilde;ores Agust&iacute;n Eysaguirre, don Jos&eacute; Mar&iacute;a Infante i  don Francisco Err&aacute;zuriz, ante la cual comenz&oacute; a desprenderse de la banda pronunciando un sentido discurso lleno de patriotismo i abnegacion, depositando la banda sobre la mesa que tenia delante, continu&oacute; su discurso: Tomad de m&iacute; la venganza que querais, que yo no os pondr&eacute; resitencia. Aqu&iacute; est&aacute; mi pecho. Al decir esto llev&oacute; violentamente la mano a su casaca para entreabrir su pecho i mostrarlo asi a los tiros de sus adversarios.</P>

                            <P>

                                <A NAME="N71"></A>Este es el momento sublime, que el artista se&ntilde;or Caro, ha elejido para su composicio; a la verdad que es el suceso mas her&oacute;ico de los gloriosos hechos de O'Higgins; la figura del h&eacute;roe se destaca majestuosa i brillante i mas radiante de gloria que la que adquiri&oacute; en los numerosos campos de batalla; por eso, pues, la multitud al oir sus &uacute;ltimas palabras: Aqu&iacute; est&aacute; mi pecho, prorrumpe un&aacute;nimemente. No tenemos nada que pedir contra vos, jeneral. &iexcl;Viva el Jeneral O'Higgins! i advi&eacute;rtase que en aquella numerosa asamblea casi todos eran enemigos de O'Higgins i muchos de ellos iban bien armados de pu&ntilde;ales, bastones i pistolas, con el &aacute;nimo resuelto de asesinar a O'Higgins si no hubiere dejado el mando; por eso es que vemos en el cuadro algunos individuos que no aplauden. Un viejo soldado que se ve en la extremidad del cuadro es sin duda un carrerino i arruinado, que se encontraba all&iacute; para gozarse de la caida de su perseguidor, indica &aacute; un j&oacute;ven que tiene a su lado quien fu&eacute; el asesino de Manuel Rodriguez.</P>

                            <P>

                                <A NAME="N73"></A>

	

	Debemos advertir que todo lo que concierne a la relacion hist&oacute;rica del cuadro que nos ocupamos lo hemos bebido tanto de la obra de se&ntilde;or Miguel L. Amun&aacute;tegui: La dictadura de O'Higgins como en las fuentes de la tradicion i de la relacion que nos han hecho algunas respetables personas de aquel tiempo i que aun sobreviven.</P>

                            <P>

                                <A NAME="N75"></A>

	Nuestra &uacute;ltima palabra ser&aacute; de aliento i felicitacion para nuestra galer&iacute;a nacional de pintura; reciba el se&ntilde;or M. A. Caro nuestros parabienes i que nuestros compatriotas que se dedican al ejercicio de tan noble arte se inspiren siempre en asuntos de inter&eacute;s nacional como el presente.</P>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <br>

                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <p align="center">[<a href="#top">Back to top</a>]</p>

                        </td>

                    </tr>

                </table>

            </center>

        </div>

    </BODY>


<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/HP-Correo04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:26 GMT -->
</HTML>

