<HTML>

    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/HP-Correo02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:26 GMT -->
<HEAD>

        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>

        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">

        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">

        <META NAME="generator" content="NoteTab Pro 4.86">

        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">

        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">

        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">

    </HEAD>

    <BODY>

        <a name="top"></a>

        <table align="center" border="0" width="650">

            <tr>

                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>

            </tr>

        </table>

        <div align="center">

            <center>

                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <table width="650" border="0">

                                <tr>

                                    <td align="left" valign="top" width="70%"><b>

                                            <font size="+1">Discursos pronunciados en la Apertura de la Exposicion.

Discurso del Presidente del Directorio de la Exposicion, Se&ntilde;or Rafael Larra&iacute;n Mox&oacute;</font>

                                        </b><b>

                                            <font size="+1">

                                            </font>

                                        </b>

                                        <p align="center">

                                            <i>El Correo de La Exposicion, Biblioteca Nacional, Santiago de Chile. A&ntilde;o I, Num. 1. Santiago de Chile, 16 de Setiembre de 1875, p. 3-4.</i>

                                        </p>

                                    </td><td align="right" valign="top" width="30%"><b>Rafael Larra&iacute;n Mox&oacute;</b>

                                        <br>

                                    </td>

                                </tr>

                            </table>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>

                            <br>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <h3>

                                <A NAME="N33"><i>El Correo de la Exposicion</i>, 16 de Setiembre de 1875, Santiago De Chile</A>

                            </h3>

                            <P>

                                <A NAME="N37"></A>Excelent&iacute;simo Se&ntilde;or:</P>

                            <P>

                                <A NAME="N39"></A><A NAME="N40"></A>Os saludo con profunda emocion al recibiros a las puertas del templo consagrado a las Artes i a la Industria, que vais a abrir a la nacion chilena i a los pueblos de &aacute;mbos mundos aqu&iacute; representados.

	</P>

                            <P>

                                <A NAME="N45"></A>Timbre de gloria de vuestra administracion i gloria conquistada para la Rep&uacute;blica, es haber decretado i llevado a t&eacute;rmino este cert&aacute;men universal, para nosotros fuente de progreso, v&iacute;nculo de mas estrechas relaciones internacionales i punto de partida al computar una era nueva de paz, de trabajo i de prosperida.</P>

                            <P>

                                <A NAME="N47"></A>

	Las naciones que se han apresurado a honrar nuestra invitacion, ver&aacute;n aglomeradas, en reducido espacio, las riquezas de nuestros llanos i monta&ntilde;as, i podr&aacute;n ser testigo de c&oacute;mo este pueblo nuevo, inexperto, aislado en el extremo austral del continente, ha sabido levantarse, merced a sus virtudes, en los pocos a&ntilde;os que cuenta de vida independiente, bajo el r&eacute;jimen republicano.</P>

                            <P>

                                <A NAME="N49"></A>Nuestros hermanos de Am&eacute;rica, mas favorecidos por la pr&oacute;diga naturaleza, llevar&aacute;n el convencimiento de la leal estimaci&oacute;n que profesamos a los hijos de nuestra propia raza, i la conviccion de que, sobre todas las riquezas est&aacute;n los dones del trabajo, que solo en la paz fructifica.</P>

                            <P>

                                <A NAME="N51"></A>Nunca mejor honrados los grandes dias de la patria que como lo habeis querido, Se&ntilde;or Presidente. En este solemne dia un pueblo entero se agolpa en torno de los altares del propio progreso, para contemplar con justa satisfaccion lo que ha hecho en medio siglo de trabajo i aprender de naciones mas adelantadas lo que aun le queda por hacer.

	</P>

                            <P>

                                <A NAME="N53"></A>&iexcl;Qu&eacute; mejor testimonio de que somos dignos de los sacrificios de nuestros mayores, desarrollando el progreso i las fuentes de la prosperidad en la nacion libre que ellos crearon!</P>

                            <P>

                                <A NAME="N55"></A>

	

	

	&iexcl;Qu&eacute; mejor glorificacion de sus altos hechos i de sus nombres!<BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iFS0001" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/FS0001.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>1875 National Exhibition, Santiago, 'La Exposicion en el D&iacute;a de la Apertura de Setiembre de 1875'; unknown</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                            </P>

                            <P>

                                <A NAME="N62"></A>

	En la sintesis que encierran estas salas, encontrar&aacute; el pueblo que rej&iacute;s, el espejo en que se refleja su pasado i alborea un nuevo porvenir ; la escuela donde tendr&aacute; por maestro al injenio del mundo entero, que viene a ofrecerle la herencia inagotable de los que quieran i sepan conquistarla en la grandiosa comunion de la humanidad.</P>

                            <P>

                                <A NAME="N64"></A>Ese pueblo, no lo dudo, aqu&iacute; retemplar&aacute; su esp&iacute;ritu varonil i emprendedor, para continuar con mayor empuje i nuevas esperanzas la obra de sus adelantos, hasta aqu&iacute; no interrumpidos.</P>

                            <P>

                                <A NAME="N66"></A>

	

	Por nuestra parte, excelent&iacute;simo se&ntilde;or, hemos querido acentuar el esp&iacute;ritu intelectual en estas fiestas consagradas de ordinario a los triunfos de la industria i del comercio. Por eso, junto con buscar empe&ntilde;osamente los medios de desarrollar la industria del pais, sobre todo en lo que se refiere a la mineria i a la agricultura, de que vivimos, hemos pedido de preferencia a todas partes los &uacute;tiles de la escuela i de la prensa, como las dos mas bellas luminarias de la edad moderna; i hemos cuidado de estimular singularmente las bellas artes.

	</P>

                            <P>

                                <A NAME="N68"></A>Por lo mismo, nuestro monumento conmemoratorio no quedar&aacute; grabado en el m&aacute;rmol ni en el bronce, i s&iacute; en una biblioteca, donde, para perpetua compa&ntilde;&iacute;a nuestra, queremos guardar el pensamiento humano.</P>

                            <P>

                                <A NAME="N70"></A>Sea ese momento el s&iacute;mbolo de nuestro anhelo i el recuerdo de las naciones que nos honran con su concurso i su amistad.

	</P>

                            <P>

                                <A NAME="N72"></A>Por &uacute;ltimo, excelent&iacute;simo se&ntilde;or, a nombre de mis compa&ntilde;eros de tarea, s&eacute;me permitiros ofreceros un p&uacute;blico testimonio de nuestro agradecimiento, por habernos designado un puesto de trabajo en esta obra, secundada por el pueblo chileno i embellecida por el concurso de las naciones cuyas banderas flamean a vuestra vista.</P>

                            <P>

                                <A NAME="N74"></A>

	Cuando se trata del progreso de la Rep&uacute;blica, los corazones chilenos laten un&iacute;sonos. Nos hab&eacute;is llamado al trabajo, hemos acudido presurosos, cada uno ha ejecutado su parte; i ahora, excelent&iacute;simo se&ntilde;or Presidente, c&aacute;beme la honra de deciros: -h&eacute; aqu&iacute; vuestra obra-

</P>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <br>

                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <p align="center">[<a href="#top">Back to top</a>]</p>

                        </td>

                    </tr>

                </table>

            </center>

        </div>

    </BODY>


<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/HP-Correo02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:26 GMT -->
</HTML>

