<HTML>

    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/Mason01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:37 GMT -->
<HEAD>

        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>

        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">

        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">

        <META NAME="generator" content="NoteTab Pro 4.86">

        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">

        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">

        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">

    </HEAD>

    <BODY>

        <a name="top"></a>

        <table align="center" border="0" width="650">

            <tr>

                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/ensaio.gif" border="0" height="65" width="650"></td>

            </tr>

        </table>

        <div align="center">

            <center>

                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <table width="650" border="0">

                                <tr>

                                    <td align="left" valign="top" width="70%"><b>

                                            <font size="+1">Un paseo por el Patio de Recuerdos del Museo Azul de las islas de Chilo&eacute;</font>

                                        </b><b>

                                            <font size="+1">

                                            </font>

                                        </b></td><td align="right" valign="top" width="30%"><b>Peter Mason<br>The Hague, Netherlands</b>

                                        <br>

                                    </td>

                                </tr>

                            </table>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>

                            <br>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <h3>

                                <A NAME="N37">Un continente extra&ntilde;o</A>

                            </h3>

                            <P>

                                <A NAME="N39"></A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iC015" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/C015.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Provincia de Chilo&eacute;; Espinoza, Enrique</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                                <A NAME="N45"></A>De vuelta a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/France" TARGET="blank" STYLE="color:#663300; text-decoration:none">Francia</A> en la primavera del a&ntilde;o 1558, despu&eacute;s de una estancia de casi doce meses en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Brasil</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/De%20L%e9ry,%20Jean%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Jean de L&eacute;ry</A> (1536-1613) escribi&oacute; que, empujados por el hambre, los pasajeros fueron obligados a comer los &uacute;ltimos monos y aras, 'poni&eacute;ndoles en el gabinete de su memoria'. Si los animales y p&aacute;jaros ex&oacute;ticos no hubieran terminado en este 'gabinete' metaf&oacute;rico, indudablemente habr&iacute;an sido colocados en uno de los gabinetes europeos, del mismo modo que el tuc&aacute;n, el tocado de plumas, las mantas y el arco y flechas que llev&oacute; de Am&eacute;rica a la corte francesa el gran rival de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/De%20L%e9ry,%20Jean%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">L&eacute;ry</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Thevet,%20Andr%e9%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Andr&eacute; Thevet</A> (1516-1592).</P>

                            <P>

                                <A NAME="N76"></A><A NAME="N77"></A>Fue en el siglo XVI - &eacute;poca en que la recepci&oacute;n europea de Am&eacute;rica estaba comenzando a gran escala- que surg&iacute;o un tipo de colecci&oacute;n que pertenec&iacute;a a la prehistoria del museo: el gabinete de curiosidades. En <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Spain" TARGET="blank" STYLE="color:#663300; text-decoration:none">Espa&ntilde;a</A>, por ejemplo, encontramos la primera c&aacute;mara de maravillas en el retiro de Yuste donde se domicili&oacute; <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Carlos%20V" TARGET="blank" STYLE="color:#663300; text-decoration:none">Carlos V</A> al abdicar en el a&ntilde;o 1555, mientras que muchos de los tesoros americanos exhibidos en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Toledo,%20Spain" TARGET="blank" STYLE="color:#663300; text-decoration:none">Toledo</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Valladolid,%20Spain" TARGET="blank" STYLE="color:#663300; text-decoration:none">Valladolid</A> y <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Brussels" TARGET="blank" STYLE="color:#663300; text-decoration:none">Bruselas</A> fueron llevados despu&eacute;s al castillo de Simancas. La colecci&oacute;n en Simancas inclu&iacute;a una caja de oro y plata con una pareja de indios portadores de una alabarda, una ca&ntilde;a de oro 'de la muestra del trigo de las yndias', dos zapatos de las indias del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Peru" TARGET="blank" STYLE="color:#663300; text-decoration:none">Per&uacute;</A>, una corona de algod&oacute;n verde con plumas coloradas, un pabell&oacute;n de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/India" TARGET="blank" STYLE="color:#663300; text-decoration:none">India</A>, collares, plumas multicolores, piedras preciosas, joyas de la india y una rubrica de 'espadas de las yndias', que comprend&iacute;a una enorme cantidad de piedras verdes enmarcadas en oro. Las actividades coleccionistas de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Carlos%20V" TARGET="blank" STYLE="color:#663300; text-decoration:none">Carlos V</A> fueron continuadas por su hijo, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Felipe%20II" TARGET="blank" STYLE="color:#663300; text-decoration:none">Felipe II</A>. En el inventario del castillo de Simancas realizado a la muerte de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Felipe%20II" TARGET="blank" STYLE="color:#663300; text-decoration:none">Felipe II</A> se incluyen mariposas, cabezas de serpiente, &aacute;guilas y otras joyas mexicanas. El mismo <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Felipe%20II" TARGET="blank" STYLE="color:#663300; text-decoration:none">Felipe</A> encarg&oacute; al doctor <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Hern%e1ndez,%20Francisco%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Francisco Hern&aacute;ndez</A> la recopilaci&oacute;n de una obra enorme sobre la historia natural de las Am&eacute;ricas, la <i>Historia de las plantas de Nueva Espa&ntilde;a</i>; cuyos vol&uacute;menes perecieron en el incendio que se produjo en el Escorial en 1671.</P>

                            <P>

                                <A NAME="N144"></A><A NAME="N145"></A><i>Americana</i> circulaban ampliamente dentro del imperio Habsburgo, de modo que muchos ejemplares de obras de plumas mexicanas, por ejemplo, llegaron a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Vienna" TARGET="blank" STYLE="color:#663300; text-decoration:none">Viena</A> o al castillo de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Fernando%20II" TARGET="blank" STYLE="color:#663300; text-decoration:none">Fernando II</A> en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Innsbruck,%20Austria" TARGET="blank" STYLE="color:#663300; text-decoration:none">Innsbruck</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Austria" TARGET="blank" STYLE="color:#663300; text-decoration:none">Austria</A> - uno de los ejemplos los m&aacute;s destacados del <i>Kunst- und Wunderkammer</i>. M&aacute;scaras, cr&aacute;neos incrustados, wampum norteamericanos, arte plumaria, cultillos, figurillas animales, espejos de obsidiana, armas, cer&aacute;mica, c&oacute;dices, instrumentos de m&uacute;sica y otros objetos americanos entraron en las colecciones europeas a la par de maravillas de los dem&aacute;s continentes: zapatos, joyas, espadas, antig&uuml;edades del mundo mediterr&aacute;neo, mom&iacute;as, medallas y monedas, herrer&iacute;a, etc&eacute;tera. Adem&aacute;s de estos <i>artificialia</i>, las colecciones inclu&iacute;an a los <i>naturalia</i>: el bezoar (concreci&oacute;n calc&aacute;rea que se encuentra en las v&iacute;as digestivas de algunos ruminantes), el coral, la fauna ex&oacute;tica como el camale&oacute;n, el ave de para&iacute;so, el tuc&aacute;n, la barnacla (pato que se cre&iacute;a naciente de los &aacute;rboles de las orillas), las conchas y piedras preciosas, la madera petrificada, etc&eacute;tera. Atrayeron atenci&oacute;n particular los h&iacute;bridos que contravinieron el l&iacute;mite entre lo natural y lo cultural: nautilos engastados en monturas de metal precioso, copas hechas de hueso o de coco, resistiendo a una clasificac&iacute;on simple. El conde Benavente, don Rodrigo Alonso Pimentel, pose&iacute;a una piedra que conten&iacute;a un hueso animal, y en su castillo en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Innsbruck,%20Austria" TARGET="blank" STYLE="color:#663300; text-decoration:none">Innsbruck</A> <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Fernando%20II" TARGET="blank" STYLE="color:#663300; text-decoration:none">Fernando II</A> ten&iacute;a una asta enclavada en un tronco - &iquest;animal o vegetal?</P>

                            <P>

                                <A NAME="N190"></A><A NAME="N191"></A>Este es el espacio f&iacute;sico y mental en que visitantes de las colecciones en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Spain" TARGET="blank" STYLE="color:#663300; text-decoration:none">Espa&ntilde;a</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/France" TARGET="blank" STYLE="color:#663300; text-decoration:none">Francia</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Austria" TARGET="blank" STYLE="color:#663300; text-decoration:none">Austria</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Italy" TARGET="blank" STYLE="color:#663300; text-decoration:none">Italia</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Germany" TARGET="blank" STYLE="color:#663300; text-decoration:none">Alemania</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Denmark" TARGET="blank" STYLE="color:#663300; text-decoration:none">Dinamarca</A> y otros pa&iacute;ses ten&iacute;an la oportunidad de observar <i>americana</i>: no representaciones textuales o visuales del nuevo mundo, sino objetos tangibles que presentaban, aunque fuera de una manera fragmentaria, ese mundo remoto. Y el hecho que fueron presentados en un gabinete de curiosidades contribuy&oacute; a formar una im&aacute;gen de las Am&eacute;ricas como mundo extra&ntilde;o, ex&oacute;tico, desconocido, lleno de maravillas.</P>

                            <h3>

                                <A NAME="N229">Ret&oacute;rica, pol&iacute;tica, po&eacute;tica</A>

                            </h3>

                            <P>

                                <A NAME="N231"></A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iCh5-4" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Ch5-4.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Golfo de Quetalmahue, Bahia de Ancud y Canal de Chacao; Maldonado C., Roberto</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                                <A NAME="N237"></A>Como cualquier instituci&oacute;n, el gabinete de curiosidades tiene su propia ret&oacute;rica, su pol&iacute;tica, su po&eacute;tica. Dado el hecho de que la mayor&iacute;a de los coleccionistas pertenec&iacute;an al aparato del estado mon&aacute;rquico, sus valores y intereses aristocr&aacute;ticos se reflejaban en la selecci&oacute;n y colocaci&oacute;n de los objetos en el gabinete. Los efectos de este 'filtro aristocr&aacute;tico' se notan, por ejemplo, en el inter&eacute;s por las armas y la her&aacute;ldica, las pinturas de escudos de armas y los retratos, como tambi&eacute;n en la preocupaci&oacute;n con el 'linaje' del objeto. La llamada 'manta de Powhatan' (anteriormente en la colecci&oacute;n de los Tradescant en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/England" TARGET="blank" STYLE="color:#663300; text-decoration:none">Inglaterra</A>, ahora en el Ashmolean Museum en Oxford) ni es una manta ni tiene relaci&oacute;n demostrable con Powhatan (m&aacute;s conocida como seg&uacute;n su nombre literario de 'Pocahontas'), pero el deseo de fabricar un linaje aristocr&aacute;tico para el objeto ha vencido las consideraciones etnohist&oacute;ricas. En cuanto a la colocaci&oacute;n de los objetos, podemos caracterizarla como proceso de nivelaci&oacute;n. Cuando tienen primac&iacute;a los objetos ex&oacute;ticos (el ave del para&iacute;so, el basilisco, el pollo bicefalo, el tat&uacute;), el efecto es de exotizar cada elemento de la colecci&oacute;n, de modo que hasta los objetos m&aacute;s familiares adquieran un sabor ex&oacute;tico.</P>

                            <P>

                                <A NAME="N246"></A><A NAME="N247"></A>En cuanto a la ret&oacute;rica y la po&eacute;tica del gabinete de curiosidades, podemos distinguir algunas figuras principales. Hay en primer lugar una tautolog&iacute;a en el acto de inscribir la figura de un avestruz sobre la superficie de un huevo de avestruz, o en el rinoceronte que se cincela en un cuerno de rinoceronte. Otra figura ret&oacute;rica es el pars pro toto o sin&eacute;cdoque, como manera de designar una cosa con el nombre de otra que no es m&aacute;s que una parte de ella. As&iacute; que la presencia dentro del gabinete de curiosidades del cuerno de unicornio (o menos po&eacute;ticamente, diente de narval), del pene de ballena, o del pico de tuc&aacute;n, evoca el mundo m&aacute;s grande a que pertenecen estas piezas fragmentarias. El gabinete de curiosidades tampoco rehuye la reiteraci&oacute;n, la presencia de m&aacute;s de un representante de un tipo; por regla general, es s&oacute;lo en las colecciones posteriores que el impulso de reflejar el macrocosmo en el microcosmo del gabinete implica tanto una ambici&oacute;n totalitaria de conseguir representantes de cada forma animal, vegetal y mineral, como la necesidad de eliminar las redundancias. Y la po&eacute;tica del gabinete de curiosidades juega con la distinci&oacute;n entre lo natural y lo artificial. El coral, por ejemplo, fue clasificado de manera distinta por varios cient&iacute;ficos, y obras decorativas de coral combinaban una substancia natural con el trabajo del <i>homo artifex</i>.</P>

                            <h3>

                                <A NAME="N255">Una vuelta por el patio de recuerdos</A>

                            </h3>

                            <P>

                                <A NAME="N257"></A><A NAME="N258"></A>Aunque en la mayor&iacute;a de los casos la emergencia del gabinete de curiosidades haya sido un fen&oacute;meno hist&oacute;rico del siglo XVI, esta forma prehist&oacute;rica del museo tuvo sus ra&iacute;ces en tipos anteriores de colecciones: el cuarto de trabajo humanista, la c&aacute;mara de tesoro aristocr&aacute;tica, la colecci&oacute;n de reliquias eclesi&aacute;sticas. Tampoco se extingui&oacute; a finales del siglo XVI, bien que por entonces se perfil&oacute; una divisi&oacute;n de trabajo seg&uacute;n la cual los objetos de los gabinetes de curiosidades se dispersaron entre los museos de arqueolog&iacute;a, de historia natural (como fue el caso del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20de%20Historia%20Natural,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo de Historia Natural</A> chileno en la Quinta Normal de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Santiago</A>), y de etnolog&iacute;a.</P>

                            <P>

                                <A NAME="N272"></A><A NAME="N273"></A>Hoy en d&iacute;a, el gabinete de curiosidades generalmente se considera como una etapa temprana en la historia del museo, que fue reemplazado gradualmente por el museo c&iacute;vico moderno como <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Louvre,%20Paris" TARGET="blank" STYLE="color:#663300; text-decoration:none">La Louvre</A> en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Paris" TARGET="blank" STYLE="color:#663300; text-decoration:none">Par&iacute;s</A> o el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/British%20Museum" TARGET="blank" STYLE="color:#663300; text-decoration:none">British Museum</A> en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/London" TARGET="blank" STYLE="color:#663300; text-decoration:none">Londres</A>. Sin embargo, el hecho de que el gabinete de curiosedades no haya padecido el mismo destino que el dodo lo confirma la existencia de la casa de Pablo Neruda en Isla Negra, verdadera c&aacute;mara de maravillas. &iquest;Tambi&eacute;n ser&aacute; el caso del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museoazul,%20Chilo%e9" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museoazul </A>de las islas de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Chilo%e9,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chilo&eacute;</A>?	</P>

                            <P>

                                <A NAME="N307"></A><A NAME="N308"></A>La c&aacute;mara de tesoro, como hemos visto, era a veces una combinaci&oacute;n de presentaci&oacute;n y de representaci&oacute;n en la que coexist&iacute;an los objetos de historia natural (presentaciones del mundo) con los cuadros, las esculturas, los grabados, etc&eacute;tera (representaciones del mundo). Una colecci&oacute;n como la de don <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Hurtado%20de%20Mendoza,%20Juan%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Juan Hurtado de Mendoza</A>, donde las curiosidades y los cuadros ocupaban el mismo espacio, es ejemplo de esa colecci&oacute;n 'mixta', mitad c&aacute;mara de maravillas, mitad museo de bellas artes. La misma divisi&oacute;n se encuentra en los dos patios del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museoazul,%20Chilo%e9" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museoazul</A>. Un patio contiene esculturas de las figuras de la mitolog&iacute;a de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Chilo%e9,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chilo&eacute;</A>; son las representaciones. En este ensayo, sin embargo, pasaremos de las representaciones a las presentaciones, de la mitolog&iacute;a a la historia, y enfocaremos las presentaciones de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Chilo%e9,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chilo&eacute;</A> en el Patio de Recuerdos, un &aacute;rea apr&oacute;ximadamente rectangular en las afueras del museo, mirando hacia el Mar Pac&iacute;fico.</P>

                            <h3>

                                <A NAME="N333">Inventario</A>

                            </h3>

                            <P>

                                <A NAME="N335"></A>Hay veintiun objetos en el Patio de Recuerdos. El primero en llamar la atenci&oacute;n del visitante es una pieza de madera grabada con el mensaje 'Patio de Recuerdos'. Para enfatizar que el patio no es un &aacute;rea nost&aacute;lgico y sentimental, otra se&ntilde;a a la izquierda lleva las palabras 'el pueblo que no respeta su pasado no tendra futuro'. Apuntemos que los dos mensajes -intervenciones humanas- son inscritos en la madera, sustancia natural y local a la vez que es una parte -pars pro toto- de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Chilo%e9,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chilo&eacute;</A>.</P>

                            <P>

                                <A NAME="N342"></A>Caminando por el lado de la izquierda, llegamos a un objeto con el r&oacute;tulo: 'PEROL. Serv&iacute;a para preparar el rancho en el Regimiento Chilo&eacute;, cuando estaba en Ancud (1925)'. Detr&aacute;s de esto, encontramos 'MALACATE. M&aacute;quina Trilladora' y 'DORNAJO. M&aacute;quina para moler manzanas'. Si pasamos al lado de la derecha, descubrimos una serie de m&aacute;quinas relacionadas con la industria local y la preparaci&oacute;n de comida. Al lado del dornajo hay otro dornajo con r&oacute;tulo id&eacute;ntico (la reduplicacion, como hemos visto, nor era ajena al gabinete de curiosedades). Al lado de este segundo dornajo se lee 'PRENSA. M&aacute;quina para fabricar chicha de manzanas', 'BIRLOCHE. Carro para e transporte de madera', y 'CHANGUAY. Carro para el transporte de madera'.</P>

                            <P>

                                <A NAME="N359"></A><A NAME="N360"></A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@i3B0042" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/3B0042.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Goleta Ancud tomando Magallanes; Garc&igrave;a, H.G.</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>Detr&aacute;s de estas m&aacute;quinas y carros, por el lado del patio que da al mar, se encuentran tres objetos m&aacute;s grandes que evocan las actividades humanas de mayor trascendencia que la producci&oacute;n de chicha o el transporte de madera. El primero tiene el r&oacute;tulo: 'CASA - COCINA TIPICA DE CHILOE, tra&iacute;da de Pugue&ntilde;un [un sitio a unos veinte kilometros de Ancud] en octubre del a&ntilde;o 1979, constru&iacute;da en el a&ntilde;o 1915'. Al lado de la casa se encuentra otro objeto del culto nacional de memoria: <blockquote>'una replica exacta de la goleta que fue construida en Ancud y con la cual Chile tom&oacute; posesi&oacute;n del estrecho de Magallanes el dia 21 de septiembre de 1843. Esta replica fue inaugurada el dia 6 de diciembre del a&ntilde;o 1984'</blockquote>.</P>

                            <P>

                                <A NAME="N375"></A><A NAME="N376"></A>Aqu&iacute; se ve una concentraci&oacute;n de actividades en los a&ntilde;os 70 y 80 del siglo XX para recuperar (&iquest;o reinventar?) la tradici&oacute;n local y nacional, o mejor, para recuperar el momento hist&oacute;rico en que la isla de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Chilo%e9,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chilo&eacute;</A> fue incorporada a la historia nacional. El &eacute;nfasis militar se acentua por el tercer objeto en esta serie: 'ca&ntilde;on siglo XIX', tra&iacute;do del sistema fortificado de la pen&iacute;nsula Lacuy, frente a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/townvillage/Ancud,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ancud</A>. Barco, ca&ntilde;on, casa: estos tres objetos en el Patio de Recuerdos evocan la imagen de una comunidad local (casa), capaz de defenderse frente al mundo exterior (ca&ntilde;on) y de participar en las iniciativas expansionistas cuando sea necesario (barco). Por supuesto, cada uno de estos objetos es manufacturado, se&ntilde;al del dominio de los habitantes de la isla de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Chilo%e9,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chilo&eacute;</A> sobre su &aacute;mbito natural y pol&iacute;tico.</P>

                            <P>

                                <A NAME="N398"></A>Ahora regresemos, pasando por el lado derecho del patio, desde el ca&ntilde;on al punto de partida. Los objetos en esta parte son todos sacados del mundo natural: 'Piedra agata', 'Tronco Petrificado', 'Arbol petrificado. fragmento del tronco'. Ir&oacute;nicamente, la marca misma de este &aacute;rbol petrificado es fragmentaria tambi&eacute;n, se&ntilde;a tautol&oacute;gica que resalta el estado relativamente descuidado de este grupo como conjunto. Es como si la naturaleza hubiera reconquistado estos objetos, rescat&aacute;ndolos de una taxonom&iacute;a demasiado r&iacute;gida. Sintom&aacute;ticamente, es s&oacute;lo en &eacute;sta parte del patio que encontramos algunos objetos sin r&oacute;tulo: un pedazo de roca y una piedra incrustada con conchas, ambos colocados cerca del &aacute;rbol petrificado.</P>

                            <P>

                                <A NAME="N409"></A>Ahora hemos caminado por tres lados del per&iacute;metro del patio. &iquest;Qu&eacute; se encuentra, sin embargo, en el &aacute;rea central?</P>

                            <P>

                                <A NAME="N411"></A>A ambos costados de la se&ntilde;a 'Patio de Recuerdos' encontramos 'una piedra de molino'. Uno de los r&oacute;tulos a&ntilde;ade las palabras: 'se usaba para moler trigo o caf&eacute; tostado'. M&aacute;s al fondo, o sea, en el ombligo del patio, se encuentra un objeto con el r&oacute;tulo: 'Rocas Sedimentarias, de 10 millones de a&ntilde;os. Hay un roquer&iacute;o proveniente de la playa "los Hermanos", ubicada en la pen&iacute;nsula de Lacui-Ancud'. Pero estas rocas sedimentarias no son sedentarias; pegadas para formar una masa aglomerada, se erigen para componer una especie de h&iacute;brido entre una columna f&aacute;lica y unas bolas de helado italiano. <i>Naturalia</i> (rocas) han sido procesadas por mano humana (<i>artifex</i>) para llegar a este producto mitad natural, mitad artificial.</P>

                            <P>

                                <A NAME="N431"></A>El Patio de Recuerdos, por lo tanto, no es meramente una mezcla desordenada de objetos heterog&eacute;neos. Presenta objetos en una condici&oacute;n natural (tronco petrificado); presenta objetos en una condici&oacute;n altamente refinada (ca&ntilde;on, goleta); y presenta objetos en una condici&oacute;n intermedia (rocas sedimentarias). El patio de recuerdos es una reflexi&oacute;n sobre y reflejo de la posici&oacute;n cultural y pol&iacute;tica de la isla de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Chilo%e9,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chilo&eacute;</A>, que simult&aacute;neamente pertenece y no pertenece a la cultura nacional.</P>

                            <h3>

                                <A NAME="N439">Patio de recuerdos, patio de maravillas</A>

                            </h3>

                            <P>

                                <A NAME="N441"></A><A NAME="N442"></A>&iquest;Cuales son los rasgos del gabinete de curiosidades que podemos percibir tambi&eacute;n en el Patio de Recuerdos? Obviamente, los objetos pertenecen a lo natural, a lo artificial, o a una mezcla entre ambos. Como el coral elaborado del gabinete, las rocas sedimentarias del patio confunden los dos registros. O sea, el Patio de Recuerdos comparte el inter&eacute;s por lo h&iacute;brido con el gabinete de curiosidades. Como veremos, este enfoque sobre la transgresi&oacute;n, este deseo de distinguir y confundir registros a la vez, est&aacute; &iacute;ntimamente relacionado con la din&aacute;mica de esta po&eacute;tica (derivado del griego <i>poiein</i>, 'hacer').</P>

                            <P>

                                <A NAME="N449"></A>Tambi&eacute;n podemos identificar el proceso de nivelaci&oacute;n en el patio. Prestamos significaci&oacute;n a un pedazo de roca sin r&oacute;tulo sencillamente porque se encuentra cerca de otros pedazos de piedra que han merecido una marca. El gabinete de curiosidades, al igual que el Patio de Recuerdos, es un sitio democr&aacute;tico y nivelador.</P>

                            <P>

                                <A NAME="N451"></A>Reconocemos tambi&eacute;n la preocupaci&oacute;n por el linaje. El ca&ntilde;on no es un ca&ntilde;on cualquiera, la goleta no es cualquier goleta, sino que son relacionados a momentos y lugares particulares dentro del linaje de la naci&oacute;n.</P>

                            <P>

                                <A NAME="N453"></A>En cuanto a las figuras ret&oacute;ricas y po&eacute;ticas, la figura del pars pro toto se aplica por definici&oacute;n a cada objeto fragmentario, pero tambi&eacute;n se aplica a los objetos como la casa: el edificio mismo representa una comunidad hist&oacute;rica local. Y por fin, la inscripci&oacute;n del mensaje 'Patio de Recuerdos' tiene algo tautol&oacute;gico: reliquia de un &aacute;rbol ya talado hace a&ntilde;os, la madera misma repite el mismo mensaje; es un recuerdo del pasado.</P>

                            <h3>

                                <A NAME="N456">El juego del concreto</A>

                            </h3>

                            <P>

                                <A NAME="N458"></A>Estos comentarios sobre el Patio de Recuerdos no reflejan un impulso para ordenar lo que a la primera vista parece ser una mezcla miscel&aacute;nea y arbitraria de objetos heterog&eacute;neos. No estoy tratando de reducirlos a cualquier tipo de esquema, o de explicarlos. En cambio, lo que quiero mostrar (en el sentido de Wittgenstein) es la materialidad po&eacute;tica del Patio de Recuerdos.</P>

                            <P>

                                <A NAME="N460"></A>En este contexto, quiz&aacute;s valga la pena comparar dicha po&eacute;tica con el proceso llamado 'bricolage' por el antrop&oacute;logo Claude L&eacute;vi-Strauss. En sus bien conocidos estudios sobre el 'pensamiento salvaje' y la mitolog&iacute;a, intent&oacute; mostrar como las herramientas y los artefactos pueden contribuir a un proceso de razonamiento que aborda cuestiones metaf&iacute;sicas complejas. A pesar del exotismo de sus elementos, &eacute;l sostiene, los mitos pueden ser los veh&iacute;culos a trav&eacute;s de los cuales el pensamiento abstracto acontece, produci&eacute;ndo as&iacute; una ciencia del concreto.</P>

                            <P>

                                <A NAME="N462"></A><A NAME="N463"></A>Sin querer recurrir a oposiciones binarias, me permito sugerir que el tipo de pensamiento desplegado en el gabinete de curiosidades (y en el Patio de Recuerdos) es muy distinto del proceso de bricolage. Mientras que el bricolage arrostra y afronta los problemas epistemol&oacute;gicos o cognitivos, la po&eacute;tica del gabinete de curiosidades es fundamentalmente imaginativa. Aunque los objetos hayan sido clasificados como naturales, artificiales o seg&uacute;n alguna categor&iacute;a intermedia, no se usan para reflexionar sobre lo natural y lo artificial, lo crudo y lo cocido. Precisamente por eso, mientras el intento bien intencionado de L&eacute;vi-Strauss por prestar dignidad al pensamiento 'salvaje' al elevarlo al nivel de la raz&oacute;n especulativa vuelve a caer en la trampa de asimilar el mundo no-occidental a un modo de pensar propio de la tradici&oacute;n europea, la po&eacute;tica y pol&iacute;tica del gabinete de curiosidades proporcionan una forma de resistir a la ambici&oacute;n totalitaria de la raz&oacute;n. En el siglo XVI, la &eacute;poca de las c&aacute;maras de maravillas, se pensaba que el Nuevo Mundo estaba poblado por razas de hombres monstruosos, por seres maravillosos. En otro lugar he avanzado la proposici&oacute;n de que estos seres maravillosos constituyan un obst&aacute;culo recalcitrante que se resiste a obedecer las &oacute;rdenes del pensamiento ordenador. De la misma manera, la po&eacute;tica del gabinete de curiosidades ofrece un campo libre donde la imaginaci&oacute;n humana puede jugar en lugar de trabajar.</P>

                            <h3>

                                <A NAME="N468">Lo caliente y lo fr&iacute;o</A>

                            </h3>

                            <P>

                                <A NAME="N470"></A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@i" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>Una de las razones por las cuales nos es m&aacute;s facil comparar un patio de recuerdos de finales del siglo XX con un gabinete de curiosidades del siglo XVI es el hecho de vivir en la &eacute;poca posmoderna. Los rasgos exc&eacute;ntricos del gabinete de curiosidades nos parecen menos extra&ntilde;os porque nos hemos acostumbrado r&aacute;pidamente a las yuxtaposiciones inusuales que caracterizan a la est&eacute;tica posmodernista. En este sentido, podemos considerar el patio de recuerdos como 'una calle nueva en una vieja ciudad surcada por viejas calles remozadas que se cruzan con otras menos antiguas'.</P>

                            <P>

                                <A NAME="N476"></A><A NAME="N477"></A>En el audaz ensayo de donde saco esta cita (que refiere a su vez a la obra de Walter Benjamin), Francisco Gallardo lanza la distinci&oacute;n entre posmodernismo fr&iacute;o y posmodernismo caliente. Seg&uacute;n Gallardo, el posmodernismo fr&iacute;o desempe&ntilde;a una estrategia complaciente centrada en las formas de consumo cultural. La circulaci&oacute;n de los objetos en un mercado a escala mundial llega a una borradura de diferencia. Un posmodernismo caliente, sin embargo, implica <blockquote>'una forma de presentar las obras de "otras" (de gente de culturas diferentes) que no sea un espejo conformista que refleje nuestra fisonom&iacute;a exterior, sino que permita hacer un boceto de como somos de dentro'</blockquote>. Este posmodernismo caliente se encuentra en la po&eacute;tica del Patio de Recuerdos, que es la po&eacute;tica del gabinete de curiosidades. Nos ofrece una manera de vivir la diferencia radical, de experimentar la coexistencia de multiples realidades, de sentir lo que es una est&eacute;tica no conformista, de dar rienda suelta al juego de la imaginaci&oacute;n. Es verdad que un pueblo que no respeta su pasado no tendr&aacute; futuro; tampoco tendr&aacute; futuro cuando muera el juego de la imaginaci&oacute;n. En las palabras de Samuel Beckett: 'imagination dead imagine'.</P>

                            <table width="650" border="0">

                                <tr>

                                    <td align="center" valign="bottom">[<a href="#top">Back to top</a>]</td>

                                </tr>

                            </table>

                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>

                            <UL>

                                <h3>Notas bibliogr&aacute;ficas m&iacute;nimas</h3>

                                <li>El ensayo de Francisco Gallardo Iba&ntilde;ez, 'El pasado postmoderno: Una aventura en el Museo Chileno de Arte Precolombino (MCHAP)', sali&oacute; en <i>Museos</i> 10, Santiago de Chile, 1991, p&aacute;ginas 15-19. La fuente fundamental para la historia del gabinete de curiosedades sigue siendo Oliver Impey y Arthur MacGregor (eds.), <i>The Origins of Museums</i>, Oxford, 1985. Otra publicaci&oacute;n importante es la revista <i>Journal of the History of Collections</i>, Oxford, 1989 ss. Sobre el gabinete de curiosedades en Espa&ntilde;a ve&aacute;se J.M. Mor&aacute;n y F. Checa, <i>El coleccionismo en Espa&ntilde;a. De la c&aacute;mara de maravillas a la galer&iacute;a de pinturas</i>, Madrid, 1985. Para una bibliograf&iacute;a ve&aacute;se Peter Mason, <i>Infelicities. Representations of the Exotic</i>, Baltimore y Londres, 1998 y, del mismo autor, 'Faithful to the context? The presentation and representation of American objects in European collections', <i>Anu&aacute;rio Antropol&oacute;gico</i>  (2002). Sobre la pol&iacute;tica y la po&eacute;tica de la muestra, he aprendido mucho de Ivan Karp y Steven Lavine (eds.), <i>Exhibiting Cultures. The poetics and Politics of Museum Display</i>, Washington D.C., 1991 y de Mieke Bal, <i>Double Exposures</i>, Londres y Nueva York, 1996.</li>

                                <p>Agradezco vivamente a Francisco Gallardo Iba&ntilde;ez por su amable invitaci&oacute;n, a Juan Carlos Olivares Toledo, pensador de la periferia y director del Museoazul de las islas de Chilo&eacute;, a mi &aacute;ngel de guardia en terreno chileno Margarita Alvarado P&eacute;rez, a Roberto Edwards por haber posibilitado mi viaje a Chile, y a todos los participantes del simposio ANTROPOLOGIA, REPRESENTACION, POETICA celebrado en Ancud en el a&ntilde;o 1998. Las conferencias dadas durante este simposio ser&aacute;n publicados en la colecci&oacute;n La Historia Escondida en Toda Historia, editada por el Fondo Matta, Museo Chileno de Arte Precolombino, Santiago de Chile.</p>

                            </UL>

                            <ul>

                                <li>

                                    <A HREF="http_/www.interpatagonia.com/paseos/museoancud/.html">Museo Regional de Ancud (museoazul)</A>

                                </li>

                            </ul>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <br>

                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <p align="center">[<a href="#top">Back to top</a>]</p>

                        </td>

                    </tr>

                </table>

            </center>

        </div>

    </BODY>


<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/Mason01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:41 GMT -->
</HTML>

