<HTML>
    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/MBA99-04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:28 GMT -->
<HEAD>
        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>
        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">
        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">
        <META NAME="generator" content="NoteTab Pro 4.86">
        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">
        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">
        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">
    </HEAD>
    <BODY>
        <a name="top"></a>
        <table align="center" border="0" width="650">
            <tr>
                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>
            </tr>
        </table>
        <div align="center">
            <center>
                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <table width="650" border="0">
                                <tr>
                                    <td align="left" valign="top" width="70%"><b>
                                            <font size="+1">Decreto de creaci&oacute;n del Museo Nacional de Bellas Artes</font>
                                        </b><b>
                                            <font size="+1">
                                            </font>
                                        </b>
                                        <p align="center">
                                            <i>Del Cat&aacute;logo de las Obras expuestas en el Museo Nacional de Bellas Artes (1896) Buenos Aires, Florida 783 </i>
                                        </p>
                                    </td><td align="right" valign="top" width="30%"><b>Antonio Bermejo Uriburu</b>
                                        <br>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>
                            <br>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <P>
                                <A NAME="N32"></A>Bs. As., Julio 16 de 1895</P>
                            <P>
                                <A NAME="N35"></A><A NAME="N36"></A>Considerando que el tiempo transcurre sin que se cumpla la voluntad de los generosos donantes que legaron &oacute; donaron al Estado sus Colecciones particulares, con el &uacute;nico objeto de que sirvieran de base &aacute; un Museo Nacional de Bellas Artes -cuya falta  en la Capital de la Rep&uacute;blica est&aacute; en completo desacuerdo con el adelanto intelectual de la Naci&oacute;n- ; y dichas obras actualmente depositadoas lejos del acceso del p&uacute;blico y otras esparcidas en distintas reparticiones de la Administraci&oacute;n Nacional, aunque garantizadas de p&eacute;rdida material, corren el riesgo de deteriorarse, privadas, como se hallan, del cuidado inmediato de personas t&eacute;cnicamente competentes; que urge poner al alcance de los estudiantes aquellas obras que son de patrimonio p&uacute;blico, y es menester dotar &aacute; nuestro arte naciente de la instituci&oacute;n oficial &aacute; que tiene derecho, para salvar del olvido y guardar en el tiempo las manifestaciones art&iacute;sticas m&aacute;s interesantes de la inteligencia argentina,; atento &aacute; que  El Ateneo ha recogido espont&aacute;neamente la iniciativa de los benm&eacute;ritos donantes Adriano E. Rossi y Jos&eacute; Prudencio de Guerrico, y, junto con la ocasi&oacute;n de fundar en manera definitiva esta importante instituci&oacute;n, ofrece desinteresadamente al P.E. el concurso de los valiosos elementos de su Secci&oacute;n de Pintura y Escultura, para la organizaci&oacute;n, instalaci&oacute;n, nomenclatura y conservaci&oacute;n del Museo; vistas las razones aducidas y el informe del Director de la Biblioteca, depositario de la mayor parte de estas obras,</P>
                            <P>
                                <A NAME="N40"></A>		El Presidente de la Rep&uacute;blica [resuelve]</P>
                            <P>
                                <A NAME="N42"></A>1&ordm; Cr&eacute;ase desde esta fecha el Museo Nacional de Buenos Aires</P>
                            <P>
                                <A NAME="N44"></A>2&ordm; N&oacute;mbrese Director y Conservador al se&ntilde;or Eduardo Schiaffino</P>
                            <P>
                                <A NAME="N46"></A>3&ordm; El Director de la Biblioteca Nacional, se&ntilde;or Pablo Groussac, el Director del Museo Nacional, Dr. Carlos Berg y cuantas oficinas de la Naci&oacute;n posean pinturas, dibujos, esculturas y objetos de arte, propiamente dicho, que no formen parte de galer&iacute;as especiales, los entregar&aacute;n al Museo Nacional de Buenos Aires &aacute; su pedido y contra recibo.</P>
                            <P>
                                <A NAME="N48"></A>4&ordm; Entr&eacute;guese al Director del Museo Nacionas de Bellas Artes hasta la suma de cinco mil pesos para gastos de instalaci&oacute;n, seguridad, alquiler de local; debiendo imputarse la suma de tres mil pesos al inciso 22, &iacute;tem I y la de dos mil pesos al inciso 21, &iacute;tem 2 del presupuesto vigente del Departamento de Instrucci&oacute;n P&uacute;blica. </P>
                            <P>
                                <A NAME="N50"></A>5&ordm; D&eacute;nse las gracias al Ateneo por la cooperaci&oacute;n que presta a los poderes p&uacute;blicos.</P>
                            <P>
                                <A NAME="N52"></A>6&ordm; Comun&iacute;quese &aacute; quienes corresponda, publ&iacute;quese &aacute; quienes corresponda, publ&iacute;quese &eacute; ins&eacute;rtese en el Registro Nacional.</P>
                            <P>
                                <A NAME="N55"></A>				Antonio Bermejo Uriburu</P>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <br>
                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <p align="center">[<a href="#top">Back to top</a>]</p>
                        </td>
                    </tr>
                </table>
            </center>
        </div>
    </BODY>

<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/MBA99-04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:28 GMT -->
</HTML>
