<HTML>
    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/MCN99-04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:28 GMT -->
<HEAD>
        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>
        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">
        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">
        <META NAME="generator" content="NoteTab Pro 4.86">
        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">
        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">
        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">
    </HEAD>
    <BODY>
        <a name="top"></a>
        <table align="center" border="0" width="650">
            <tr>
                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>
            </tr>
        </table>
        <div align="center">
            <center>
                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <table width="650" border="0">
                                <tr>
                                    <td align="left" valign="top" width="70%"><b>
                                            <font size="+1">Decreto de Bernardino Rivadavia del 31 de diciembre de 1823</font>
                                        </b><b>
                                            <font size="+1">
                                            </font>
                                        </b>
                                        <p align="center">
                                            <i>Museo Nacional de Ciencias Naturales Bernardino Rivadavia</i>
                                        </p>
                                    </td><td align="right" valign="top" width="30%"><b>Bernardino Rivadavia</b>
                                        <br>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>
                            <br>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <P>
                                <A NAME="N33"></A>Buenos Aires, 31 de diciembre de 1823</P>
                            <P>
                                <A NAME="N36"></A><A NAME="N37"></A>El encargado de la Biblioteca P&uacute;blica ha instruido al Gobierno de los progresos que hace este Establecimiento y de la influencia real que &eacute;l tiene en la ilustraci&oacute;n del pa&iacute;s. Esto fortifica la disposici&oacute;n a promover todos los ramos de que debe completarse y es en su virtud que el Gobierno ha acordado y decreta lo siguiente:</P>
                            <P>
                                <A NAME="N41"></A>1&deg; El Bibliotecario propondr&aacute; oportunamente todas las medidas que conduzcan a acelerar el establecimiento del Museo del Pa&iacute;s, especialmente en todos los ramos de Historia Natural, Qu&iacute;mica, Artes y Oficios. </P>
                            <P>
                                <A NAME="N43"></A>2&deg; En el entretanto por el Ministro Secretario de Relaciones Exteriores y Gobierno, se tomar&aacute;n las medidas acordadas por separado para obtener el acopio de objetos conducentes a este establecimiento. </P>
                            <P>
                                <A NAME="N45"></A>3&deg; La Academia de Ciencias Exactas ser&aacute; encargada de formar una colecci&oacute;n demostrativa de la geolog&iacute;a del pa&iacute;s y otra de las aves del mismo.</P>
                            <P>
                                <A NAME="N47"></A>4&deg; La Academia luego de que acepte este encargo presentar&aacute; a los profesores que nombre en comisi&oacute;n, el reglamento que debe regir a &eacute;sta y el programa correspondiente de gastos.</P>
                            <P>
                                <A NAME="N49"></A>5&deg; Por lo que respecta a conchas el Ministerio respectivo librar&aacute; las &oacute;rdenes e instrucciones necesarias al comando de Patagones para la formaci&oacute;n de una colecci&oacute;n.</P>
                            <P>
                                <A NAME="N51"></A>6&deg; Se asigna para los gastos que &eacute;sto demande, el sobrante que resulte de la asignaci&oacute;n hecha en el presupuesto de 1824 para la construcci&oacute;n del laboratorio y dem&aacute;s objetos que se detallan en esta partida, supli&eacute;ndose el d&eacute;ficit; de los fondos destinados a gastos discrecionales.</P>
                            <P>
                                <A NAME="N53"></A>7&deg; El Ministro Secretario de Relaciones Exteriores y Gobierno queda especialmente encargado de la ejecuci&oacute;n de este decreto que se comunicar&aacute; a quienes corresponda e insertar&aacute; en el Registro Oficial.</P>
                            <P>
                                <A NAME="N56"></A>Firmado: Bernardino Rivadavia</P>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <br>
                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <p align="center">[<a href="#top">Back to top</a>]</p>
                        </td>
                    </tr>
                </table>
            </center>
        </div>
    </BODY>

<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/MCN99-04.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:28 GMT -->
</HTML>
