<HTML>
    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/MCN99-02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:28 GMT -->
<HEAD>
        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>
        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">
        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">
        <META NAME="generator" content="NoteTab Pro 4.86">
        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">
        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">
        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">
    </HEAD>
    <BODY>
        <a name="top"></a>
        <table align="center" border="0" width="650">
            <tr>
                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>
            </tr>
        </table>
        <div align="center">
            <center>
                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <table width="650" border="0">
                                <tr>
                                    <td align="left" valign="top" width="70%"><b>
                                            <font size="+1">Anuncio Oficial publicado por Bernardino Rivadavia en la Gaceta Ministerial del 7 de agosto de 1812</font>
                                        </b><b>
                                            <font size="+1">
                                            </font>
                                        </b>
                                        <p align="center">
                                            <i>Museo Nacional de Ciencias Naturales Bernardino Rivadavia</i>
                                        </p>
                                    </td><td align="right" valign="top" width="30%"><b>Bernardino Rivadavia</b>
                                        <br>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>
                            <br>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <P>
                                <A NAME="N32"></A><A NAME="N33"></A>Basta ser hombre para amar la libertad, basta un momento de coraje para sacudir la esclavitud, basta que un pueblo se arme de c&oacute;lera para derribar a los tiranos; pero la fuerza, la intrepidez o el mismo amor a la Independencia no bastan para asegurarla, mientras el error y la ignorancia presidan el destino de los pueblos, y mientras se descuide el fomento de las ciencias por entregarse a los desvelos que exige el arte necesario de la guerra. La Am&eacute;rica del Sud ha dicho que quiere ser libre, y lo ser&aacute; sin duda; el esfuerzo universal de un pueblo numeroso, de la energ&iacute;a de sus habitantes y el estado pol&iacute;tico de la Europa fundan la necesidad de este suceso. Triunfaremos del &uacute;ltimo resto de opresores, s&iacute;, triunfaremos: pero despu&eacute;s de haberlos vencido, aun nos resta triunfar de nosotros mismos. Nos resta conocer lo que somos, lo que poseemos y lo que debemos adquirir: nos resta en fin, sacudir el fardo de preocupaciones, y absurdos, que hemos recibido en patrimonio...</P>
                            <P>
                                <A NAME="N37"></A>Nada importar&iacute;a que nuestro fertil suelo encerrase solos e inapreciables en los tres reinos de la naturaleza, si privados del auxilio de las ciencias naturales, ignoramos lo mismo que poseemos. Nada importar&iacute;a que por nuestra posici&oacute;n geogr&aacute;fica pudi&eacute;semos emular a las potencias por respetables del globo, as&iacute; para nuestras relaciones mercantiles, como para la defensa de nuestras costas, si no cultiv&aacute;semos los conocimientos que apoyan la perfecci&oacute;n de ambos ramos. Nada importar&iacute;a, en fin, que un genio privilegiado, y un esp&iacute;ritu fecundo predispusiesen a los americanos de investigar los misterios de la naturaleza, los or&aacute;culos de la moral, y los profundos dogmas de la pol&iacute;tica, si la juventud no empezase a ensayar esa brillante disposici&oacute;n.</P>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <br>
                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <p align="center">[<a href="#top">Back to top</a>]</p>
                        </td>
                    </tr>
                </table>
            </center>
        </div>
    </BODY>

<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/MCN99-02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:28 GMT -->
</HTML>
