<HTML>
    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/MHN99-02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:28 GMT -->
<HEAD>
        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>
        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">
        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">
        <META NAME="generator" content="NoteTab Pro 4.86">
        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">
        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">
        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">
    </HEAD>
    <BODY>
        <a name="top"></a>
        <table align="center" border="0" width="650">
            <tr>
                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>
            </tr>
        </table>
        <div align="center">
            <center>
                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <table width="650" border="0">
                                <tr>
                                    <td align="left" valign="top" width="70%"><b>
                                            <font size="+1">Prospecto</font>
                                        </b><b>
                                            <font size="+1">
                                            </font>
                                        </b>
                                        <p align="center">
                                            <i>El Museo Hist&oacute;rico 1, 1890/91</i>
                                        </p>
                                    </td><td align="right" valign="top" width="30%"><b>Adolfo P. Carranza</b>
                                        <br>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>
                            <br>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <P>
                                <A NAME="N32"></A><A NAME="N33"></A>El trabajo de reunir y organizar una Instituci&oacute;n como la que tenemos el honor de dirigir, no llenar&iacute;a el objeto que se tuvo en vista al fundarla, si careciese de una publicaci&oacute;n que haga conocer lo que en ella existe, como tambi&eacute;n la manera como se ha obtenido, y la relaci&oacute;n de lo que es y lo que representa.</P>
                            <P>
                                <A NAME="N37"></A>Formar un  simple cat&aacute;logo ilustrado no ser&iacute;a bastante, dada la &iacute;ndole de este g&eacute;nero de trabajos, para llenar cumplidamente los prop&oacute;sitos que nos animan, por eso hemos preferido que la reproducci&oacute;n gr&aacute;fica de cada objeto, vaya acompa&ntilde;ada con una relaci&oacute;n explicatoria de cuanto interese conocer y m&aacute;s o menos estensa, seg&uacute;n la importancia del objeto, para dar al lector una idea cara de lo que se ha conseguido salvar del olvido, obligando as&iacute; hasta la atenci&oacute;n de los indiferentes.</P>
                            <P>
                                <A NAME="N39"></A>Desde los primeros d&iacute;as de su instalaci&oacute;n ten&iacute;amos el deseo de hacerlo y quiz&aacute; se hubiera aun retardado por falta de elementos, si el se&ntilde;or Guillermo Kraft con un desinter&eacute;s que lo recomienda, no se hubiera ofrecido a ser su editor.</P>
                            <P>
                                <A NAME="N41"></A>La creaci&oacute;n del Museo Hist&oacute;rico es obra del patriotismo, como un homenaje de reparaci&oacute;n a los hombres que se han distiguido por sus servicios al pa&iacute;s satisfaciendo la aspiraci&oacute;n de ver concentrados y conservados todos aquellos objetos que deben recordarse con estimaci&oacute;n y con simpat&iacute;a.</P>
                            <P>
                                <A NAME="N43"></A>Dos a&ntilde;os han transcurrido desde el comienzo de semejante tarea y ya alcanza a 603 el n&uacute;mero de Entrada sin que ello haya ocasionado gastos, debido a la buena voluntad y desprendimiento generoso de los donantes, que han manifestado en general el mismo patriotismo que alentara a sus deudos y mayores.</P>
                            <P>
                                <A NAME="N45"></A>Es en esta oportunidad, pues, que se har&aacute;n conocer sus nombres para apreciarse cuan merecedores son de la consideraci&oacute;n p&uacute;blica.</P>
                            <P>
                                <A NAME="N47"></A>Tambi&eacute;n servir&aacute; para que los que por cualquier circunstancia no pueden concurrir al local en que los objetos se encuentran, tengan conocimiento de que en &eacute;l se halla reunido cuanto es digno del recuerdo y la gloria de los Argentinos.</P>
                            <P>
                                <A NAME="N49"></A>Para llevar a cabo esta publicaci&oacute;n, necesitamos el concurso de todos y es obedeciendo a este anhelo que su redacci&oacute;n ser&aacute; impersonal y tratando de elegir lo m&aacute;s completo que exista sobre cada uno de los objetos que ver&aacute;n la luz, con la firma de su autor.</P>
                            <P>
                                <A NAME="N51"></A>Ser&aacute; pues la obra de todos y confiamos en el esfuerzo general para su mejoramiento y sost&eacute;n.</P>
                            <P>
                                <A NAME="N54"></A>La Direcci&oacute;n</P>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <br>
                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <p align="center">[<a href="#top">Back to top</a>]</p>
                        </td>
                    </tr>
                </table>
            </center>
        </div>
    </BODY>

<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/MHN99-02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:28 GMT -->
</HTML>
