<HTML>
    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/MLP99-01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:28 GMT -->
<HEAD>
        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>
        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">
        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">
        <META NAME="generator" content="NoteTab Pro 4.86">
        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">
        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">
        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">
    </HEAD>
    <BODY>
        <a name="top"></a>
        <table align="center" border="0" width="650">
            <tr>
                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>
            </tr>
        </table>
        <div align="center">
            <center>
                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <table width="650" border="0">
                                <tr>
                                    <td align="left" valign="top" width="70%"><b>
                                            <font size="+1">Carta de Francisco P. Moreno al Ministro de Gobierno Manuel B. Gonnet</font>
                                        </b><b>
                                            <font size="+1">
                                            </font>
                                        </b>
                                        <p align="center">
                                            <i>Copiador del Museo de La Plata</i>
                                        </p>
                                    </td><td align="right" valign="top" width="30%"><b>Francisco Pascasio Moreno</b>
                                        <br>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>
                            <br>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <P>
                                <A NAME="N32"></A>La Plata, enero 18 de 1886</P>
                            <P>
                                <A NAME="N34"></A>A S. S. </P>
                            <P>
                                <A NAME="N36"></A>Sr.Ministro de Obras P&uacute;blicas Dr. D. Manuel B. Gonnet</P>
                            <P>
                                <A NAME="N39"></A><A NAME="N40"></A>Dentro de pocos d&iacute;as estar&aacute;n terminados algunos salones en el edificio que se construye para esta repartici&oacute;n y me permito solicitar de Ud. autorizaci&oacute;n para dar principio a la traslaci&oacute;n de las colecciones del Museo, instalando primeramente en dichos salones las secciones para que est&aacute;n destinados y que son: la Geolog&iacute;a, comprendiendo Paleontolog&iacute;as de la &eacute;poca terciaria, parte de la Paleontolog&iacute;a pampeana y con &eacute;stas la galer&iacute;a de Anatom&iacute;a comparada actual. Con estas secciones m&aacute;s sus respectivos laboratorios, pues deben prepararse grandes piezas, lo que no es posible hacer hoy por ser muy peque&ntilde;as las salas que ocupan. El resto de la colecci&oacute;n paleontol&oacute;gica, la Zoolog&iacute;a, la Arqueolog&iacute;a y la Etnograf&iacute;a, podr&aacute;n trasladarse antes del primer de abril pr&oacute;ximo.</P>
                            <P>
                                <A NAME="N44"></A>Solicito esta autorizaci&oacute;n antes de que est&eacute;n terminadas las secciones del edificio que se construye actualmente, porque el local provisorio es ya muy peque&ntilde;o para contener las colecciones, las que grato me es decirlo, han progresado m&aacute;s de lo calculado, de tal manera que permiten creer que si las adquisiciones continuan haci&eacute;ndose en la misma proporci&oacute;n, el Museo "La Plata" podr&aacute; ser abierto al p&uacute;blico en el cuarto aniversario de la fundaci&oacute;n de esta ciudad, ocupando el primer puesto en la Rep&uacute;blica.</P>
                            <P>
                                <A NAME="N46"></A>Al mismo tiempo me permito indicar a Ud. la conveniencia que habr&iacute;a en completar el plan que tuvo el Exmo. Gobierno al fundar el Museo "La Plata" y que fue el de reunir, para su estudio provechoso, la historia del suelo de la Rep&uacute;blica Argentina, y la de sus habitantes desde el m&aacute;s inferior hasta el hombre que la constituye, desde los tiempos m&aacute;s remotos hasta el d&iacute;a, creando alrededor del monumento que guarda las reliquias del pasado y del presente, el Jard&iacute;n Bot&aacute;nico en que se cultiva la flor argentina, la ex&oacute;tica que ser&iacute;a &uacute;til plantar, y la secci&oacute;n de zoolog&iacute;a viva. As&iacute; se pondr&iacute;an al alcance de la observaci&oacute;n diaria, todos los organismos cuyo estudio tenga aplicaci&oacute;n m&aacute;s o menos importante en las distintas ramas de la investigaci&oacute;n humana, para lo cual se presta admirablemente el sitio en que se ha construido el Museo. Dicho sitio fue elegido por el Exmo. Sr. Gobernador, con la intenci&oacute;n de agregarle las secciones que hoy indico y poner a la vista de los habitantes de la provincia, el hermoso espect&aacute;culo de la historia completa de la naturaleza argentina, a trav&eacute;s de las edades.</P>
                            <P>
                                <A NAME="N48"></A>Si el Exmo Gobierno resolviera autorizar la creaci&oacute;n de estas secciones, podr&iacute;a destinarse a este objeto el tri&aacute;ngulo formado por el Bulevar del Maestro, la calle que conduce a la Estancia, y que pasa al frente del lago del parque, y los terrenos situados frente al Observatorio de la Provincia en direcci&oacute;n al puerto. Dichos parajes tienen todas las condiciones deseables en las condiciones del suelo y clim&aacute;ticas para que puedan cultivarse casi todos los vegetales argentinos y los ex&oacute;ticos que convenga hacer entrar a formar parte de nuestra flora &uacute;til.</P>
                            <P>
                                <A NAME="N50"></A>Nuestro pa&iacute;s por su situaci&oacute;n geogr&aacute;fica prolongada a trav&eacute;s de grados de latitud, por su orograf&iacute;a particular que comprende desde las bajas planicies hasta las monta&ntilde;as m&aacute;s altas, tiene en sus territorios fisonom&iacute;as vegetales tan distintas desde las palmeras y helechos aramborescentes del tr&oacute;pico hasta las fuscias cuyas flores envejecen al caer, las blancanieves de los ventisqueros del sur, y los solemnes cipreses que rodean al lago patag&oacute;nico, que un Jard&iacute;n Bot&aacute;nico que se formara s&oacute;lo de vegetales de la flora argentina, ser&iacute;a, adem&aacute;s de su utilidad, el mejor ornamento de "La Plata".</P>
                            <P>
                                <A NAME="N52"></A>El Jard&iacute;n Zool&oacute;gico tambi&eacute;n tendr&iacute;a elementos propios dignos de inter&eacute;s para el nacional y el extranjero y conservar&iacute;a muchos seres que la civilizaci&oacute;n va extinguiendo y cuyo estudio es necesario para aclarar muchos puntos oscuros de la genealog&iacute;a animal.</P>
                            <P>
                                <A NAME="N54"></A>En el tri&aacute;ngulo citado podr&iacute;a plantarse un Jard&iacute;n Bot&aacute;nico del tipo ingl&eacute;s, pinturesco, aprovechando los accidentes y las condiciones del suelo y los bosques septuales, enlazando (educando) en macizos deparados las distintas formaciones fitogeogr&aacute;ficas argentinas, de manera que puedan tenerse reunidos los principales vegetales de cada provincia, siempre que esta distribuci&oacute;n no afecte el bello paisaje del conjunto. En dichos mazicos y en dichos recuadros se establecer&iacute;an las secciones zool&oacute;gicas utiliz&aacute;ndose con ese objeto el arrollado y el lago para los animales y plantas que tengan costumbres acu&aacute;ticas. En los terrenos inmediatos al Observatorio puede establecerse el Jard&iacute;n de Aclimataci&oacute;n y Propagaci&oacute;n, donde al mismo tiempo que se cultiven las plantas &uacute;tiles y de adorno de la Rep&uacute;blica, se aclimatar&iacute;a todo vegetal estranjero &uacute;til a la industria y agradable a la vista y al esp&iacute;ritu. Esta secci&oacute;n proveer&iacute;a de &aacute;rboles y plantas de adorno a los parques y jardines de la provincia. Indico para instalarla el local se&ntilde;alado porque las plantaciones so se elevar&aacute;n nunca a una altura que dificulte los trabajos astron&oacute;micos, y para hacerlo he consultado al Se&ntilde;or Director de dicho establecimiento. Para el examen de lo que propongo a Ud. acompa&ntilde;o un croquis del Jard&iacute;n Bot&aacute;nico con la indicaci&oacute;n de los puntos en que se colocar&iacute;an los animales, croquis que he confeccionado de manera a conservar la mayor parte de las flores que dan hoy tan lindo aspecto al parque. Adem&aacute;s he tenido en cuenta la mayor econom&iacute;a, suprimiendo por ahora toda clase de desmontes, salvo peque&ntilde;as correcciones en el arrollado del suelo y en el lago; y previa consulta con el Sr. Director Ejecutivo de las obras puedo decir a Ud.que en la realizaci&oacute;n de este proyecto se utilizar&iacute;an muchos materiales que posee el Exmo. Gobierno y que no tienen clasificaci&oacute;n en este momento</P>
                            <P>
                                <A NAME="N56"></A>Las principales obras que deber&iacute;an ejecutarse por ahora, adem&aacute;s de la traza de las calles del Jard&iacute;n y su plantaci&oacute;n, ser&iacute;a la construcci&oacute;n de algunos peque&ntilde;os alambrados para los animales herv&iacute;boros, el arreglo del arroyuelo y de parte del lago, algunos enrejados para ciertos animales, en lo que se podr&iacute;an emplear los materiales indicados, tres pajareras en divisiones para las aves gran&iacute;voras, insect&iacute;voras y carn&iacute;voras, algunas peque&ntilde;as construcciones para animales cuya preparaci&oacute;n sea &uacute;til para la provincia, una pileta para plantas acu&aacute;ticas, principalmente para la gigante <A HREF="_Victoria%20Cuziana_.html" CLASS="external" TARGET="blank" STYLE="color:#660000; text-decoration:underline">"Victoria Cuziana"</A>, un invern&aacute;culo bajo de vidrio, otro de madera y algunos peque&ntilde;os cuadros de vidrio para multiplicaci&oacute;n de plantas y semillas.</P>
                            <P>
                                <A NAME="N61"></A>Para todas esas construcciones ser&iacute;a suficiente la suma de <A HREF="cinco%20mil.html" CLASS="external" TARGET="blank" STYLE="color:#660000; text-decoration:underline">cinco mil</A> pesos moneda nacional.</P>
                            <P>
                                <A NAME="N66"></A>El personal del Jard&iacute;n Bot&aacute;nico ser&iacute;a: un Jardinero Inspector que dirigiera no s&oacute;lo el Jard&iacute;n Bot&aacute;nico sino tambi&eacute;n las plantaciones que se hagan en la ciudad; este empleado tendr&iacute;aun sueldo de 120 papel; un Jardinero ayudante con 60 -- ocho peones a 30 cada uno -- los guardianes que desempe&ntilde;an las funciones de cuidador de los animales a 30 cada uno a 60 -- mantenci&oacute;n de bidones 70 -- mantenci&oacute;n del gabinete de la galer&iacute;a zool&oacute;gica 50 -- para adquisici&oacute;n de macetas y otros &uacute;tiles 100 -- total al mes papel 700.</P>
                            <P>
                                <A NAME="N68"></A>Y para gastos de instalaci&oacute;n como compra de instrumentos de jardiner&iacute;a, carro, carretilla, bueyes y caballos - 200 papel.</P>
                            <P>
                                <A NAME="N70"></A>Para dar principio a la secci&oacute;n zool&oacute;gica, tiene esta repartici&oacute;n algunas piezas interesantes que puedan servir de base; adem&aacute;s los empleados del Museo, al mismo tiempo que hacen colecciones para las galer&iacute;as tienen facilidades para obtener muchos ejemplares vivos, sin grandes gastos, lo que permitir&aacute; que pronto los visitantes al parque puedan tener una idea bastante exacta de los vertebrados vivos de la Rep&uacute;blica.</P>
                            <P>
                                <A NAME="N72"></A>En cuanto al Jard&iacute;n Bot&aacute;nico la realizaci&oacute;n podr&aacute; ser tambi&eacute;n inmediata, habiendo ya adquirido el Exmo. Gobierno la colecci&oacute;n de plantas aclimatadas que representan parte del territorio argentino y los empleados del Museo recoger&aacute;n tambi&eacute;n en sus excursiones materiales para su adelanto.</P>
                            <P>
                                <A NAME="N74"></A>Cuando estas dos secciones se hayan instalado, los alumnos del Colegio "La Plata", podr&aacute;n estudiar pr&aacute;cticamente la historia natural en el Museo y en el Parque, lo que ser&aacute; indudablemente un progreso digno de se&ntilde;alarse y ellas propender&aacute;n tambi&eacute;n a que el amor por las cosas de la naturaleza se generalice, elevando as&iacute; las condiciones intelectuales de la Provincia.</P>
                            <P>
                                <A NAME="N77"></A>Dios guarde a Ud.</P>
                            <P>
                                <A NAME="N79"></A>Francisco P. Moreno</P>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <br>
                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <p align="center">[<a href="#top">Back to top</a>]</p>
                        </td>
                    </tr>
                </table>
            </center>
        </div>
    </BODY>

<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/MLP99-01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:32 GMT -->
</HTML>
