<HTML>
    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/MLP99-02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:32 GMT -->
<HEAD>
        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>
        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">
        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">
        <META NAME="generator" content="NoteTab Pro 4.86">
        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">
        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">
        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">
    </HEAD>
    <BODY>
        <a name="top"></a>
        <table align="center" border="0" width="650">
            <tr>
                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/archivo.gif" border="0" height="65" width="650"></td>
            </tr>
        </table>
        <div align="center">
            <center>
                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <table width="650" border="0">
                                <tr>
                                    <td align="left" valign="top" width="70%"><b>
                                            <font size="+1">Carta de Francisco P. Moreno al Ministro de Obras P&uacute;blicas Manuel B. Gonnet</font>
                                        </b><b>
                                            <font size="+1">
                                            </font>
                                        </b>
                                        <p align="center">
                                            <i>Copiador del Museo de La Plata</i>
                                        </p>
                                    </td><td align="right" valign="top" width="30%"><b>Francisco Pascasio Moreno</b>
                                        <br>
                                    </td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>
                            <br>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <P>
                                <A NAME="N32"></A>La Plata, mayo 9 de 1886</P>
                            <P>
                                <A NAME="N34"></A>A S. S. el Ministro de Obras P&uacute;blicas Dr. D. Manuel B. Gonnet</P>
                            <P>
                                <A NAME="N37"></A><A NAME="N38"></A>Cumpliendo con la descripci&oacute;n constitucional, elevo a Ud. la memoria de esta repartici&oacute;n que comprende los trabajos desde el 1er de mayo de 1885 hasta la fecha. En el primer informe de igual fecha del a&ntilde;o ppdo, es decir cuando el Museo de La Plata contaba s&oacute;lo siete meses de existencia, no me fue posible dar detalles minuciosos sobre los objetos que lo formaban, por falta absoluta de tiempo, todo lo absorb&iacute;a el trabajo de organizaci&oacute;n material indispensable en un establecimiento de esta clase reci&eacute;n fundado.</P>
                            <P>
                                <A NAME="N42"></A>La variedad de colecciones formadas en regiones distantes, en condiciones muchas veces penosas, donde falta todo elemento c&oacute;modo de estudio, necesitaban mucha investigaci&oacute;n preliminal, para que la clasificaci&oacute;n revistiera el puesto que les corresponde en el Museo; y si a esos trabajos de primera organizaci&oacute;n de las colecciones se agregan los muy numerosos objetos que se han recibido durante el a&ntilde;o y con los cuales se ha seguido el mismo procedimiento, no es de extra&ntilde;arse que no se haya podido elaborar un cat&aacute;logo que comprenda las riquezas que posee el establecimiento. Esta operaci&oacute;n hubiera distraido el reducido personal y tambi&eacute;n dada la variedad del material, no hubiera podido formarse con dicho cat&aacute;logo un cuadro que fuera reflejo de la historia f&iacute;sica y moral de la Rep&uacute;blica Argentina.</P>
                            <P>
                                <A NAME="N44"></A>Hemos empleado, pues, todas nuestras fuerzas en la organizaci&oacute;n y en la preparaci&oacute;n de los objetos, muchos de los cuales requieren una elaboraci&oacute;n prolija y bastante larga sobre todo en la secci&oacute;n paleontol&oacute;gica. Con estos trabajos los que forman esta memoria a los cuales me permito proceder y que creo necesarios, dada la importancia que tiene para la Provincia, la creaci&oacute;n de un nuevo Museo, tal como el Exmo. Gobierno lo ha fundado el Museo "La Plata" ser&aacute; un establecimiento tipo, cuyos servicios a la ciencia, compensar&aacute;n pronto y ampliamente las erogaciones que se hayan hecho para su creaci&oacute;n. El plan que se ha adoptado, abarca grandes horizontes, habi&eacute;ndose tenido en vista para trazarlo los adelantos de las ciencias naturales, cuyos m&eacute;todos de clasificaci&oacute;n han variado tanto en los &uacute;ltimos a&ntilde;os. Consiste en desarrollar el cuadro m&aacute;s completo de la naturaleza en la parte sud-americana y principalmente argentina seg&uacute;n los m&eacute;todos de las ciencias modernas, y reunir en sus gabinetes, sin soluci&oacute;n de continuidad, a trav&eacute;s de las edades geol&oacute;gicas, las formas tangibles de vida en las regiones terciarias citadas. La historia universal nos ense&ntilde;a que las necesidades de los pueblos del presente -a cuyo impulso se realizan haza&ntilde;as como la fundaci&oacute;n de "La Plata", concuerdan en el orden social con las primeras emigraciones y las humildes agrupaciones de seres inferiores, casi informes en la infancia de la vida en nuestro globo, y es la historia de estos precursores, de los extinguidos, de los que a&uacute;n viven, y la de los fen&oacute;menos vitales que nos animan o animaban, la de los medios en que actuaban o actuan, regido todo por las mismas leyes, la que contar&aacute;n a los visitantes observadores las colecciones que pronto se expondr&aacute;n en el Museo. Pero no ser&aacute; no s&oacute;lo este servicio el &uacute;nico que brinda; aparte de las explicaciones filos&oacute;ficas, que tanto contribuyen a la elevaci&oacute;n del esp&iacute;ritu, &uacute;til ense&ntilde;anza encontrar&aacute; quien en esas galer&iacute;as busque en la incesante actividad de la materia, elementos para la industria y el comercio, representados por las riquezas naturales que a la explotaci&oacute;n ofrecen, las diferentes divisiones de la historia natural del pa&iacute;s. Al examinar el ansioso la constituci&oacute;n geol&oacute;gica del suelo, hallar&aacute; las piedras de construcci&oacute;n, las &uacute;tiles arcillas, las muestras del suelo, los minerales; el herbario le dir&aacute; cu&aacute;les son nuestras principales maderas, las plantas f&eacute;rtiles, las forrajeras, las alimenticias, las tintorias, y las medicinales; y la fauna, al parque presente el cuadro de la vida animal tan variada, indicar&aacute; al esp&iacute;ritu utilitario mil aplicaciones de f&aacute;cil obtenimiento y buen rinde.</P>
                            <P>
                                <A NAME="N46"></A>Al alcanzar la realizaci&oacute;n de este plan, responde la organizaci&oacute;n de las galer&iacute;as del Museo "La Plata", el que ser&aacute; el primero que se instale de acuerdo con las teor&iacute;as biol&oacute;gicas evolutivas, habi&eacute;ndose adelantado en esto el Exmo. Gobierno de la Provincia, a los deseos emitidos en el Viejo Mundo, por sabios de nota, los que se sorprender&aacute;n cuando sepan que en una ciudad de fundaci&oacute;n tan reciente, que a&uacute;n no figura en las cartas geogr&aacute;ficas, se haya fundado un establecimiento igual al que deseaban un a&ntilde;o despu&eacute;s, como la &uacute;ltima expresi&oacute;n d la ciencia.</P>
                            <P>
                                <A NAME="N48"></A>Pasar&aacute;n a&uacute;n algunos meses antes de que pueda darse forma definitiva a todas nuestras colecciones y continuar&aacute; siendo el Museo durante ellos s&oacute;lo un gran laboratorio, pero espero que en la fecha del cuarto aniversario de la fundaci&oacute;n de La Plata el 19 de noviembre pr&oacute;ximo se podr&aacute;n abrir las puertas del establecimiento, instalado definitivamente, y que desde ese d&iacute;a ser&aacute; el primero en su g&eacute;nero en Sud-Am&eacute;rica.</P>
                            <P>
                                <A NAME="N50"></A>En este continente, si bien existen como principales, el Museo Nacional de Buenos Ayres, el de Santiago de Chile, y el de Rio-Janeiro, en ninguno de ellos se siguen los m&eacute;todo del de "La Plata", sin embargo de ser &eacute;stos los que prestan mayores servicios al p&uacute;blico. Un museo de historia natural general, que incluya la historia de las manifestaciones morales de los pueblos que precedieron la era social presente, debe ser el gran libro en que est&aacute; desarrollada la verdadera historia de la naturaleza, libro que no puede estudiarse con &eacute;xito, cuando le faltan cap&iacute;tulos indispensables o cuando los que lo forman est&aacute;n mal distribuidos, que su lectura produce un caos en qui&eacute;n espere encontrar clara la maravillosa armon&iacute;a que en todos sus actos manifiestan las fuerzas naturales. Sin embargo, de ese defecto adolecen los museos sud-americanos, los que pecan por la falta de algunas secciones y principalmente por su distribuci&oacute;n deficiente, lo que hace que en ellos el esp&iacute;ritu no se impresione como debiera, aun d&aacute;ndose unas con otras, las variadas sensaciones que resultan de las r&aacute;pidas transiciones entre objetos diferentes tan pr&oacute;ximos unos de otros, y no saque el provecho filos&oacute;fico o pr&aacute;ctico que espera de su visita, y desgraciadamente estos defectos los notamos en alto grado los que conocemos el Museo Nacional de Buenos Ayres, el que, culpa principalmente de lo estrecho de su local, se acerca m&aacute;s a una reuni&oacute;n de objetos naturales m&aacute;s o menos ansiosos, que a lo que debe esperarse del nombre del establecimiento...</P>
                            <P>
                                <A NAME="N52"></A>A pesar de haber empleado todo el tiempo en trabajos de laboratorio, cre&iacute; conveniente exponer al p&uacute;blico, nuestros trabajos preliminales, desde el 19 de noviembre ppdo, para que se pudiera juzgar del camino hecho en tan corto tiempo. El material acumulado en ese espacio del a&ntilde;o y medio, ha llegado a ser tan considerable &uacute;ltimamente que se hizo necesaria la traslaci&oacute;n de las colecciones a su local definitivo a pesar de no estar aun terminado; operaci&oacute;n concluida sin que los objetos hayan sufrido deterioros. El nuevo edificio es un tipo nuevo en su clase; a fin de comprender en poco tiempo la majestuosa armon&iacute;a biol&oacute;gica que permite sin soluciones de continuidad sensible, se conozcan desde los primeros seres de semillas imponderables, hasta la organizaci&oacute;n humana; el visitante ver&aacute; all&iacute; su &aacute;rbol geneal&oacute;gico completo.</P>
                            <P>
                                <A NAME="N54"></A>El aro de la mirada f&iacute;sica que representa la serie de salones longitudinales del Museo, est&aacute; completado con salones transversales destinados a conservar os vestigios de la evoluci&oacute;n moral sud-americana, a trav&eacute;s de los tiempos, y l&oacute;gicamente la instalacion de las colecciones ha debido principiar en la secci&oacute;n geol&oacute;gica guardando para m&aacute;s adelante las relacionadas con el hombre, el &uacute;ltimo aparecido en esa edad terrestre.</P>
                            <h3>
                                <A NAME="N57">Geolog&iacute;a</A>
                            </h3>
                            <P>
                                <A NAME="N59"></A>Esta secci&oacute;n es quiz&aacute;s la m&aacute;s dif&iacute;cil de desarrollar r&aacute;pidamente. Las m&uacute;ltiples divisiones que se requieren para que sea f&aacute;cil el conocimiento de nuestro suelo, las diversas teor&iacute;as geod&eacute;sicas en que hoy est&aacute; dividida la opini&oacute;n de los ge&oacute;logos; la necesidad de organizar para el examen del p&uacute;blico geogn&oacute;stica y geogr&aacute;ficamente todas las muestras que caracterizan los terrenos argentinos, relacionados entre s&iacute; y referidos no s&oacute;lo a los horizontes geol&oacute;gicos de Sud-Am&eacute;rica, sino tambi&eacute;n al resto del globo, y armonizar todo esto de manera que el estudioso pueda evocar sin grandes esfuerzos imaginativos las variadas fisionom&iacute;as de estas regiones perdidas en la niebla de las edades pasadas, son tareas &aacute;rduas y duraderas. Y lo ser&aacute;n tanto m&aacute;s cuanto que es necesario poner en relieve los beneficios que al comercio y a la industria patria deben prestar esas miles de rocas tra&iacute;das de regiones muchas veces muy poco conocidas.</P>
                            <P>
                                <A NAME="N61"></A>En el primer informe del Museo mencion&eacute; m&aacute;s de mil piezas correspondientes a esta secci&oacute;n, y en este segundo puedo afirmar que comprendiendo la mineralog&iacute;a y la paleontolog&iacute;a hasta los tiempos mesozoicos, inclusives, esas colecciones alcanzar&aacute;n hoy a m&aacute;s de seis mil ejemplares. Las principales adquisiciones han sido varias colecciones que el infrascrito form&oacute; en algunas de sus excursiones y que todav&iacute;a no se hab&iacute;an incorporado al Museo, y de las recogidas a la Patagonia y Tierra del Fuego por el naturalista viajero Don Francisco Fornini. Con ellos posee el Museo ahora materiales &uacute;nicos para la historia del suelo argentino. La secci&oacute;n mineral&oacute;gica se ha aumentado con nuevas y ricas muestras de Famatima, Uspallata, Calamuchita, Cu&ntilde;apir&iacute;, y de varios parajes de Patagonia y Tierra del Fuego. La secci&oacute;n paleontol&oacute;gica, primaria, secundaria y terciaria, ha tenido igual impulso con nuevas adquisiciones principalmente del Neuqu&eacute;n y Limay. Con las preparaciones hechas en el establecimiento pueden verse en &eacute;l ejemplares perfectamente caracterizados de los primeros seres que aparecieron sobre la tierra y cuyos vestigios m&aacute;s o menos deteriorados han llegado a la edad actual; varios de los llamados "organismos problem&aacute;ticos", de las primeras etapas de la vida, que tanto preocupan hoy a los naturalistas, dejan de ser dudosos con los magn&iacute;ficos ejemplares que poseemos. La colecci&oacute;n de moluscos primarios y secundarios es important&iacute;sima como representaci&oacute;n de los antiguos hechos de mares convertidos hoy en muy altas monta&ntilde;as, y las series de moluscos terciarios ha adelantado tambi&eacute;n notablemente. Los terrenos cret&aacute;reos patag&oacute;nicos nos han proporcionado cantidad de restos de grands dinosauriananos que midieron m&aacute;s de quince metros de largo, descubrimiento que demuestra una vez m&aacute;s la exactitud de la observaci&oacute;n hecha por m&iacute;, hace ya algunos a&ntilde;os, de la igualdad que exist&iacute;a entre la evoluci&oacute;n morfol&oacute;gica austral y la boreal americana. La bot&aacute;nica f&oacute;sil tambi&eacute;n ha adquirido piezas de valor entre los que debo citar tres hermosos troncos de los nuevos terrenos patag&oacute;nicos, uno de los cuales mide cerca de cinco metros de altura por ochenta cent&iacute;metros de mayor di&aacute;metro.</P>
                            <P>
                                <A NAME="N63"></A>Para esta secci&oacute;n geol&oacute;gica hemos preparado tambi&eacute;n una serie de muestras, en las que se podr&aacute; estudiar el proceso de quebradura y plegadura de la crustra terrestre que ha dado los grandes relieves a los continentes, y como prueba del triunfo de la ciencia experimental inductiva, podr&aacute;n examinarse rocas que en condiciones materiales muestran la exactitud de las teor&iacute;as org&aacute;nicas imaginadas por la experimentaci&oacute;n humana.</P>
                            <P>
                                <A NAME="N65"></A>Adem&aacute;s de estos trabajos, se han coordinado muchas observaciones, para poder trazar una carta geogn&oacute;stica de la Rep&uacute;blica, localizando en ella todas las muestas que poseemos; esta obra esta bastante adelantada, y una vez terminada y expuesta, prestar&aacute; verdaderos servicios a los que deseen explotar nuestras riquezas minerales. Desde el cabo de Hornos hasta Jujuy se han coleccionado objetos y datos para esta carta, y en lo que se relaciona con Patagonia y Tierra del Fuego, ser&aacute; la m&aacute;s completa conocida. Esos datos nos permiten poder asegurar que a parte de las numerosas riquzas mineral&oacute;gicas argentinas, hay otras muchas paleontol&oacute;gicas que una vez explotadas, como ser&aacute;n con el tiempo,  por el personal del Museo, rivalizar&aacute;n con los que hoy son motivo en Norte-Am&eacute;rica de publicaciones verdaderamente extraordinarias de los profesores Marsh y Cope los que en el mundo cient&iacute;fico se creen que probablemente no ser&aacute;n sobrepasados.</P>
                            <P>
                                <A NAME="N67"></A>Poseemos datos y preciosos en este sentido y conocemos m&aacute;s de veinte yacimientos cuya exploraci&oacute;n har&iacute;a la gloria de los mejores museos del mundo: las dificultades que en otro tiempo ofrec&iacute;a ese trabajo, han desaparecido y ha llegado el momento de que se compensen las fatigas de tiempos dif&iacute;ciles.</P>
                            <P>
                                <A NAME="N69"></A>Pronto algunos de los empleados del establecimiento podr&aacute;n ponerse en viaje para principiar las excavaciones, y a su tiempo pedir&eacute; los elementos necesarios para llevarlas a buen fin. Entonces el Museo "La Plata", podr&aacute; restaurar cientos de formas hoy perdidas, y su importancia paleontol&oacute;gica no ser&aacute; menor que la del gran museo nacional norteamericano.</P>
                            <h3>
                                <A NAME="N72">Paleontolog&iacute;a pampeana </A>
                            </h3>
                            <P>
                                <A NAME="N74"></A>Para poder inaugurar dignamente el Museo, el 19 de noviembre pr&oacute;ximo, se ha trabajado empe&ntilde;osamente en esta secci&oacute;n. Se ha restaurado un esqueleto completo, dos pelvis y cuatro miembros de milodontes; un esqueleto de lestodonte que mide cerca de cinco metros; un esqueleto de ceditoterio; otro esqueleto, dos cr&aacute;neos, una pelvis, dos mniembros y tres tubos terminales de la cola de un nanocterio panochteris; una coraza, dos cr&aacute;neos, una pelvis y dos miembros del glitod&oacute;n clavipus; un cr&aacute;neo y dos miembros del gliptod&oacute;n dredicurus; est&aacute;n casi al terminarse tres corazas de gliptodonte y dos de hoplopherus, y se han restaurado dos tubos terminales de la cola del mismo animal; un cr&aacute;neo, cuatro colmillos, una mand&iacute;bula inferior, el tren posterior y un corte transversal de la caja dor&aacute;sica del gran mastodonte; el tren posterior de un focsodonte y un megaterio; se ha principiado la restuaraci&oacute;n de una antigua ballena; y se han terminado muchas piezas de varios tama&ntilde;os peso de igual valor cient&iacute;fico.</P>
                            <P>
                                <A NAME="N76"></A>Como adquisici&oacute;n por donaci&oacute;n en esta secci&oacute;n debo mencionar el esqueleto de panochtus tuberculatus obsequiado por el se&ntilde;or D. Beograci&aacute;n Angosta y una gran cantidad de restos de distintos animales extraidos al excavar los canales del puerto La Plata por los se&ntilde;ores Lavalle Medici y Alfredo &Eacute;b&eacute;lot.</P>
                            <P>
                                <A NAME="N78"></A>En el a&ntilde;o que entra esperamos poder aumentar considerablemente esta secci&oacute;n ya sea por medio de compras o por excavaciones que har&aacute;n los empleados del Museo en esa &aacute;rea. Es necesario que &eacute;ste, al ser expuesto al p&uacute;blico, posea ya una serie por lo menos igual a la del Museo Nacional de Buenos Aires, aun cuando veo que ella ser&aacute; superada.</P>
                            <P>
                                <A NAME="N80"></A>En la preparaci&oacute;n de todos los objetos citados se ha seguido el procedimiento indicado en mi informe anterior. Cada pieza principal del esqueleto puede ser estudiada y manejada separadamente para as&iacute; facilitar los estudios comparativos, ya sea con los animales extinguidos, o con los actuales que son la base del conocimiento exacto de la evoluci&oacute;n biol&oacute;gica actual; con ese objeto como se ha hecho en la secci&oacute;n zool&oacute;gica que mencionar&eacute; m&aacute;s adelante hemos empleado en la paleontol&oacute;gica una serie comparativa independiente de la que podremos llamar geneal&oacute;gica, que es la destinada a mostrar el admirable "encadenamiento del mundo animal".</P>
                            <h3>
                                <A NAME="N83">Zoolog&iacute;a actual</A>
                            </h3>
                            <P>
                                <A NAME="N85"></A>La secci&oacute;n intermediaria entre &eacute;sta y la paleontolog&iacute;a, representada por los objetos extra&iacute;dos de las formaciones costeras, que si bien pertenecen a la &eacute;poca actual geol&oacute;gica, representan una fauna que sali&oacute; del sitio en que hoy se encuentran sus restos, habiendo cambiado por lo tanto de &aacute;rea geogr&aacute;fica, ha poco aumentado no habiendo sido posible consagrarle tiempo alguno. No sucede lo mismocon la secci&oacute;n zool&oacute;gica que ha recibido un fuerte impulso con los objetos coleccionados por el naturalista viajero, en Patagonia y Tierra del Fuego, con los muchos recogidos por el personal del Museo, y con algunos obtenidos por compra y donaci&oacute;n. Entre &eacute;stas adquisiciones hay muchas completamente nuevas para la ciencia; se cuentan verdaderas rarezas y piezas de primer orden entre los animales marinos inferiores y los crust&aacute;ceos, pescados y reptiles. La entimolog&iacute;a tambi&eacute;n se ha aumentado considerablemente de objetos de la Tierra del Fuego, Patagonia, Este de la Rep&uacute;blica y Brasil. La ornitolog&iacute;a ha progresado m&aacute;s de lo calculado contando ya con m&aacute;s de mil ejemplares de aves americanas. [ilegible]</P>
                            <P>
                                <A NAME="N87"></A>El n&uacute;mero indicado de &eacute;stas es ya importante y mucho m&aacute;s lo ser&aacute; cuando se haya abierto el Museo; con este objeto viajar&aacute; pronto el naturalista viajero, en las regiones tropicales donde las aves son tan abundantes y tan bellas. Los mam&iacute;feros tambi&eacute;n han progresado en n&uacute;mero duplic&aacute;ndose &eacute;l del a&ntilde;o pasado, habiendo ya algunos completamente desconocidos en la ciencia, especialmente un hermoso delf&iacute;n cazado en el r&iacute;o Santa Cruz.</P>
                            <h3>
                                <A NAME="N90">Anatom&iacute;a comparada</A>
                            </h3>
                            <P>
                                <A NAME="N92"></A>Moment&aacute;neamente mientras no se termine el edificio, he debido reunir en esta secci&oacute;n, la organizaci&oacute;n interna de los seres comprendiendo la anatom&iacute;a anat&oacute;mica. Hay ya colocados cerca de sietecientos cr&aacute;neos antiguos y modernos, desde el hombre f&oacute;sil hasta el actual, representando la mayor parte de las tribus argentinas actuales y extinguidas. Durante el a&ntilde;o se han armado treinta y seis esqueletos humanos; se ha empleado una serie de huesos para los trabajos de comparacion.</P>
                            <P>
                                <A NAME="N94"></A>Grandes progresos ha hecho tambi&eacute;n esta secci&oacute;n en esqueletos de vertebrados precursores del hombre, pues durante el a&ntilde;o se han montado seis esqueletos de pescado, tres de serpiente, dos de batr&aacute;ceos, diez de aves y diez de mam&iacute;feros, adem&aacute;s de una serie de cr&aacute;neos y otros huesos aislados y secciones del esqueleto con destino a la comparacion.</P>
                            <P>
                                <A NAME="N96"></A>Entre estas piezas hay dos [ilegible]</P>
                            <h3>
                                <A NAME="N99">Cultura humana</A>
                            </h3>
                            <P>
                                <A NAME="N101"></A>Las adquisiciones m&aacute;s importantes del a&ntilde;o son las colecciones nuevas de Patagonia y Tierra del Fuego; una colecci&oacute;n de moldes enviados por el Museo Nacional de Chile, y un hermoso vaso de plata del tiempo de la dominaci&oacute;n incaica donado por el se&ntilde;or D. Ram&oacute;n A. de Toledo.</P>
                            <P>
                                <A NAME="N103"></A>Para la comparaci&oacute;n he obtenido por compra una hermosa colecci&oacute;n de cosas y &uacute;tiles de los insulares del Pac&iacute;fico.</P>
                            <P>
                                <A NAME="N105"></A>En esa secci&oacute;n hemos principiado la galer&iacute;a de retratos de tipos ind&iacute;genas, de los que ya poseemos catorce y para coronar el trabajo he empezado el estudio psicol&oacute;gico de las tribus argentinas. Con este objeto tenemos ya en el Museo representantes vivos de las razas m&aacute;s inferiores de la Tierra del Fuego, un yagan y un alacaloof; con cuya ayuda se pueden conocer muchos misterios de la prehistoria humana, de los tiempos de la infancia del hombre primitivo. Estos ind&iacute;genas se ocupan en construir todo su material de caza, pesca, uso dom&eacute;stico y [ilegible] mostr&aacute;ndonos los procedimientos empleados para vencer en la lucha por la existencia durante los rudos tiempos del comienzo de la sociabilidad humana.</P>
                            <P>
                                <A NAME="N107"></A>A los trabajos que dejo citados, debo agregar el principio del Jard&iacute;n Bot&aacute;nico y Zool&oacute;gico con el que se completa el pensamiento del Exmo. Gobierno, al fundar el Museo "La Plata" para reunir en el la historia del suelo de la Rep&uacute;blica y la de sus habitantes desde los tiempos m&aacute;s lejanos hasta el d&iacute;a. Entonces se dej&oacute; para cuando el gran dif&iacute;cil estuviera al concluirse, la formaci&oacute;n del Jard&iacute;n Bot&aacute;nico destinado al cultivo de la flora argentina y la ex&oacute;tica, que sea &uacute;til propagar en la Provincia; y habiendo llegado ese momento se ver&aacute;n comenzados los trabajos tanto en la secci&oacute;n bot&aacute;nica como en la zool&oacute;gica.</P>
                            <P>
                                <A NAME="N109"></A>Es necesario que al mismo tiempo que se abra el Museo al p&uacute;blico, se ponga al alcance de su observaci&oacute;n los organismos vivos, cuyo estudio tenga aplicaci&oacute;n m&aacute;s o menos importante en los distintos ramos de la investigaci&oacute;n humana, y esto se tuvo en vista al designar para construir el Museo el parque de esta ciudad. Dicho sitio fue elegido por el Exmo. Sr. Gobernador, con la intenci&oacute;n de agregarle al establecimiento las secciones indicadas y posee las condiciones necesarias para cultivar all&iacute; con todos los vegetales argentinos y los ex&oacute;ticos que convenga hacer entrar a formar parte de nuestra flora. </P>
                            <P>
                                <A NAME="N111"></A>Nuestro pa&iacute;s, por su situaci&oacute;n geogr&aacute;fica prolongada por 35 grados de latitud, por su orograf&iacute;a particular que comprende desde las bajas planicies hasta las monta&ntilde;as m&aacute;s elevadas, tiene en sus territorios fisonom&iacute;as vegetales muy distintas, desde las palmeras, las lianas y los helechos del tr&oacute;pico, las graneones de la pampa, hasta las fucsias cuyas flores envejecen cuando los enroscan los ventisqueros australes y los solemnes cipreses que rodean los lagos patag&oacute;nicos. Por lo tanto el Jard&iacute;n Bot&aacute;nico que s&oacute;lo se forma de vegetales argentinos, adem&aacute;s de su utilidad ser&iacute;a el mejor ornamento para el hermoso parque. La secci&oacute;n zool&oacute;gica tendr&iacute;a tambi&eacute;n en el pa&iacute;s elementos dignos de mostrar para el nacional y el extranjero. Conservar&iacute;a muchos seres que la civilizaci&oacute;n va extinguiendo y otros cuyo estudio es indispensable para aclarar puntos dudosos para la genealog&iacute;a animal.</P>
                            <P>
                                <A NAME="N113"></A>Este Jard&iacute;n Bot&aacute;nico podr&iacute;a tambi&eacute;n contribuir al adorno de los paseos p&uacute;blicos de "La Plata" con lo que tambi&eacute;n se compensa el gasto de su trazado. Con este objeto se ha adquirido &uacute;ltimamente una colecci&oacute;n de plantas ramales de Misiones. La secci&oacute;n zool&oacute;gica tambi&eacute;n cuenta con algunas piezas interesantes y los empleados del Museo tienen el encargo de coleccionar otras para qu pronto el p&uacute;blico pueda formarse una idea bastante exacta de los vertebrados argentinos +++</P>
                            <P>
                                <A NAME="N115"></A>Por todo lo que dejo consignado puede juzgarse de los adelantos del Museo La Plata durante el a&ntilde;o 1885 a 86. Para llevarse a cabo se ha trabajado incesantemente y me es altamente satisfactorio decir que el personal que asigna el presupuesto como el que he pagado con la mayor econom&iacute;a de los fondos destinados a gastos generales de la Rep&uacute;blica, ha sido fiel en en cumplimiento de sus obligaciones. Durante todo el a&ntilde;o se ha trabajado de sol a sol, y por meses enteros algunos empleados lo han hecho hasta media noche sin que por esto hayan recibido otra renominaci&oacute;n extraordinaria que el alimento. [ilegible]</P>
                            <P>
                                <A NAME="N117"></A>Las condiciones actuales de este hacen que sin prejuicio de continuarse hasta ahora el adelanto de las colecciones puede prestar servicios de importancia a la Provincia, llevando as&iacute; completamente el objeto para el cual ha sido fundado -es decir- contribuir eficazmente al desarrollo intelectual de la Provincia. Esos servicios ser&aacute;n:</P>
                            <P>
                                <A NAME="N119"></A>1) la publicaci&oacute;n de los Anales del Museo La Plata en los que se dar&iacute;an a conocer los elementos nuevos que esta repartici&oacute;n guarda en sus colecciones muchos de los cuales, aprovechados convenientemente, aumentar&iacute;an la riqueza del pa&iacute;s. Al mismo tiempo, contribuir&iacute;a eficazmente al conocimiento completo de algunas leyes naturales, cuyo descubrimiento honra tanto al esp&iacute;ritu humano.</P>
                            <P>
                                <A NAME="N121"></A>2) la apertura de un curso dictado por medio de conferencias de historia f&iacute;sica y moral del territorio, que hoy forma la Rep&uacute;blica Argentina, hasta la &eacute;poca de su conquista definitiva, por las razas blancas del viejo mundo. Este curso completar&iacute;a la ense&ntilde;anza que se da en los colegios provinciales y que aprovechar&iacute;an para el las colecciones y las planchas fotogr&aacute;ficas del Museo.</P>
                            <P>
                                <A NAME="N123"></A>3) Estudios pr&aacute;cticos en el establecimiento para los alumnos de ciencias naturales de los Colegios de ense&ntilde;anza secundaria y superior que no pueden disponer de materiales suficientes de estudio.</P>
                            <P>
                                <A NAME="N125"></A>4) Instalaci&oacute;n de una secci&oacute;n exclusivamente provicial donde pudieran examinarse los recursos naturales propios que interviniesen en su progreso; esa secci&oacute;n se formar&iacute;a con cartas geogr&aacute;ficas, topogr&aacute;ficas y climact&eacute;ricas, con herb&aacute;reos, trazos de terrenos superficiales, cartas geol&oacute;gicas, y colecciones zool&oacute;gicas especiales.</P>
                            <P>
                                <A NAME="N127"></A>5) Formaci&oacute;n de peque&ntilde;os gabinetes t&uacute;pidos de histora natural, para el uso de las escuelas de ense&ntilde;anza primaria y secundaria de la Provincia. Estos trabajos requieren un peque&ntilde;o aumento de gastos, pero ser&aacute; compensado por su resultado provechoso.</P>
                            <h3>
                                <A NAME="N130">Conclusi&oacute;n</A>
                            </h3>
                            <P>
                                <A NAME="N132"></A>En el curso de este informe he dejado consignado que el Exmo. Gobierno de la Provincia se hab&iacute;a adelantado al fundar este Establecimiento, a que los deseos emitidos en el Viejo Mundo por sabios de nota, y termino transcribiendo unos deseos para que se aprecien dada la importancia cient&iacute;fica que tendr&aacute; el Museo La Plata, una vez que abre sus puertas al p&uacute;blico.</P>
                            <P>
                                <A NAME="N134"></A>La fundaci&oacute;n del Museo fue destinada el 18 de setiembre de 1884 y aportados los planos el mismo d&iacute;a, y medianamente ocho meses m&aacute;s tarde en su curso en el Museo de Historia Natural del pa&iacute;s, el profesor A. Gaudry, hoy miembro del Instituto de Francia, di&oacute; en el mes de mayo de 1885 una conferencia sobre La pal&eacute;ontologie au mus&eacute;um, a prop&oacute;sito de la apertura al p&uacute;blico de la nueva galer&iacute;a de vertebrados f&oacute;siles de aqu&eacute;l gran establecimiento. Dec&iacute;a lo siguiente: "Debemos esperar que llegar&aacute; un d&iacute;a en que el jard&iacute;n de plantas tenga un gran museo de paleontolog&iacute;a. Quien les habla, se&ntilde;ores, no es probablemente muy joven para que pueda tener la firme esperanza de trabajar en la instalaci&oacute;n definitiva de ese museo. Permitidme como compensaci&oacute;n, que me lo represente en sue&ntilde;os, y busque en nosotros la manera c&oacute;mo deber&iacute;a ser dispuesto, no ser&iacute;a tiempo perdido para nuestro curso de este a&ntilde;o, pues el programa va a tener el mismo orden que esgrimir&iacute;a si tuviera que arreglar en una colecci&oacute;n el conjunto de la paleontolog&iacute;a.</P>
                            <P>
                                <A NAME="N136"></A>Como pienso que la vida se ha continuado a trav&eacute;s de las edades, formando encadenamientos desde las primeras manifestaciones hasta los grandes desarrollos de los tiempos actuales, quisiera que el Museo de Paleontolog&iacute;a tuviera la forma de una larga galer&iacute;a donde se seguir&iacute;a sin interrupci&oacute;n la serie de los seres f&oacute;siles. En la entrada de la galer&iacute;a se colocar&iacute;an alegor&iacute;as de los terrenos arc&aacute;icos. Las primeras vidrieras que guardaran cuerpos incontentablemente organizados, ser&iacute;an actualmente los de los tiempos cambiarios ... y termina diciendo: "De la era terciaria, proseguir&iacute;amos a las edades cuateriarias, tan interesantes para el estudio de los desarrollos de la humanidad. Ver&iacute;amos las edades cuateriarias donde el hombre armado con mazos tallados y todav&iacute;a sin pulir luch&oacute; contra las fieras ... Nos ser&iacute;a f&aacute;cil colocar espec&iacute;menes de esas diferentes edades. Quisiera que para terminar nuestra galer&iacute;a, se colocara una estatua representando una figura humana, figura dulce y buena, figura de artista y de poeta, admirando en el pasado la gran obra de la creaci&oacute;n y reflexionando lo que podr&iacute;a hacer el mundo mejor. Se&ntilde;ores, termino mi sue&ntilde;o del arreglo de un museo de paleontolog&iacute;a. No se en qu&eacute; d&iacute;a ese sue&ntilde;o se convertir&aacute; en realidad. Pero lo que se bien es que ese d&iacute;a nuestros esp&iacute;ritus tendr&aacute;n goces sublimes; no ser&aacute;n s&oacute;lo los naturalistas los satisfechos, pienso que lo ser&aacute;n tambi&eacute;n los artistas y los fil&oacute;sofos."</P>
                            <P>
                                <A NAME="N138"></A>[p&aacute;gina ilegible]</P>
                            <P>
                                <A NAME="N140"></A>El Museo de "La Plata" ha realizado pues en su esfera, y con gran anticipaci&oacute;n, lo que los dos sabios franceses han so&ntilde;ado para el Museo de Par&iacute;s y se ha adelantado todav&iacute;a m&aacute;s; no s&oacute;lo presentar&aacute; el 19 de noviembre al examen del p&uacute;blico el principio de un conjunto que encierre la evoluci&oacute;n de los seres perdidos en la historia en el territorio argentino, sino tambi&eacute;n que lo completar&aacute;n con los seres actuales de esos mismos territorios. Para realizar esto se ha dispuesto, de la manera como se lo ve en las salas del nuevo edificio. Hay aun m&aacute;s; la evoluci&oacute;n f&iacute;sica y moral de los hombres f&oacute;siles, era continuada con la de las sociedades aun que ocuparon m&aacute;s tarde su lugar hasta el d&iacute;a en que entr&oacute; a actuar en nuestro medio americano el elemento europeo. +++</P>
                            <P>
                                <A NAME="N142"></A>No hay nada que impresione m&aacute;s el esp&iacute;ritu humano que encontrarse frente a las grandezas de la Naturaleza; el salvaje se inclina ante el sol, la luna, el trueno; el hombre civilizado, heredero de mil impresiones, hijo de la misma evoluci&oacute;n progresiva, a trav&eacute;s de las razas y de los tiempos, va m&aacute;s all&aacute; de ese sol que si bien tambi&eacute;n lo alumbra, comprende, y m&aacute;s lejos de la luna que admira, pero cuya historia conoce, del trueno que domina y en la misma marcha de sus conocimientos, llega un momento que mira hacia atr&aacute;s, se hace fil&oacute;sofo y busca las causas de las cosas; se pregunta qui&eacute;n es el mismo y entonces las ciencias naturales como a trav&eacute;s de un incomparable espejo m&aacute;gico, evocan en los museos como el nuestro, y hacen desfilar al hombre moderno, su maravillosa historia abolenga.</P>
                            <P>
                                <A NAME="N144"></A>Los descubrimientos abstractos de la ciencia son los fundamentos de la civilizaci&oacute;n moderna, dice Sir Lyon Flayfar en su hermoso discurso sobre "Los deberes del Estado para con la ciencia", y agrega: "La nueva teor&iacute;a de la evoluci&oacute;n en biolog&iacute;a ha modificado tan profundamente el esp&iacute;ritu humano que el m&aacute;s importante descubrimiento industrial y ya se aplica esa teor&iacute;a a la sociolog&iacute;a y a la educaci&oacute;n!"</P>
                            <P>
                                <A NAME="N146"></A>El pr&iacute;ncipe Alberto presidiendo en Aberdeen, en 1859, la "Asociaci&oacute;n Inglesa para el Adelanto de las Ciencias" dijo: "Buscamos que los poderes legislativos y el Estado escuchen las reclamaciones de la ciencia. Ella no quedar&aacute; reducida como hasta ahora a tender la mano, tomar&aacute; la palabra como el hijo preferido, cierta del inter&eacute;s que en su felicidad tiene la solicitud paternal; el Estado debe ver en la ciencia uno de sus elementos de fuerza y de prosperidad."</P>
                            <P>
                                <A NAME="N148"></A>Washington dijo tambi&eacute;n a sus compatriotas en su proclamaci&oacute;n de adi&oacute;s: "Desarrollad como una cosa de importancia capital las instituciones que tienden a la difusi&oacute;n de la ciencia. Un gobierno debe ser la expresi&oacute;n de la opini&oacute;n p&uacute;blica y as&iacute; es necesario que la opini&oacute;n p&uacute;blica se ilustrara."</P>
                            <P>
                                <A NAME="N150"></A>He querido hacer al terminar estas transcipciones trivias de hombres tan notables, para mostrar que el Exmo. Gobierno de la Provincia, ha procedido de la manera que ellos indican. La ciudad "La Plata", sin tener cuatro a&ntilde;os de existencia, cuenta con un Observatorio Astron&oacute;mico y el Museo, y no dudo que cuando sean terminados estos dos establecimientos y su existencia sea conocida en los centros cient&iacute;ficos del mundo, el nombre de la provincia de Bs. Ayres ser&aacute; pronunciado con respeto y cari&ntilde;o por todos los que piensan que la prosperidad y estabilidad de un pueblo depende ante todo del grado de instrucci&oacute;n intelectual de sus hijos. </P>
                            <P>
                                <A NAME="N153"></A>Dios guarde a Usted.</P>
                            <P>
                                <A NAME="N155"></A>F. P. Moreno</P>
                        </td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <br>
                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>
                    </tr>
                    <tr>
                        <td valign="top">
                            <p align="center">[<a href="#top">Back to top</a>]</p>
                        </td>
                    </tr>
                </table>
            </center>
        </div>
    </BODY>

<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/MLP99-02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:32 GMT -->
</HTML>
