<HTML>

    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/Robles01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:32 GMT -->
<HEAD>

        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>

        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">

        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">

        <META NAME="generator" content="NoteTab Pro 4.86">

        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">

        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">

        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">

    </HEAD>

    <BODY>

        <a name="top"></a>

        <table align="center" border="0" width="650">

            <tr>

                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/article.gif" border="0" height="65" width="650"></td>

            </tr>

        </table>

        <div align="center">

            <center>

                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <table width="650" border="0">

                                <tr>

                                    <td align="left" valign="top" width="70%"><b>

                                            <font size="+1">Modernizaci&oacute;n Agraria en el Chile del Siglo XIX. Los "Hacendados Progresistas" y La Exposici&oacute;n Nacional de Agricultura de 1869





</font>

                                        </b><b>

                                            <font size="+1">

                                            </font>

                                        </b></td><td align="right" valign="top" width="30%"><b>Claudio Robles<br>University of California, Davis</b>

                                        <br>

                                    </td>

                                </tr>

                            </table>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>

                            <br>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <P>

                                <A NAME="N37"></A>

                                <blockquote>







"Cuando cierren las puertas de este edificio tras de las sandalias del &uacute;ltimo labriego que venga a maravillarse o a aprender, esos admirables aparatos que en todas direcciones nos rodean, uncidos al yugo o propulsados por la condensaci&oacute;n de un poco de agua oprimida en un cilindro, ir&aacute;n a esparcirse por todo el pa&iacute;s como una lluvia de progreso. El capital as&iacute; adquirido y devuelto enseguida por la tierra, hace de este ensayo no s&oacute;lo una fiesta pintoresca, convirti&eacute;ndolo en una feria de riqueza, en un ping&uuml;e negocio nacional".<i>(Benjam&iacute;n Vicu&ntilde;a Mackenna, Discurso de Inauguraci&oacute;n de la Exposici&oacute;n Nacional de Agricultura, 1869)</i>









</blockquote> </P>

                            <P>

                                <A NAME="N44"></A><A NAME="N45"></A>Bajo un sol brillante y "empavesada como en los grandes d&iacute;as de los regocijos nacionales", <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Santiago</A> vivi&oacute; una jornada inusualmente agitada el 5 de mayo de 1869. Al mediod&iacute;a, la expectaci&oacute;n de quienes se dirig&iacute;an a la estaci&oacute;n del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Ferrocarril%20del%20Sur,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ferrocarril del Sur</A>, al poniente de la ciudad, se multiplic&oacute; al escuchar la salva de 21 ca&ntilde;onazos disparada en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Fortaleza%20de%20Hidalgo,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">"la fortaleza de Hidalgo" </A>para saludar la llegada del presidente de la Rep&uacute;blica al <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Palacio%20de%20La%20Moneda,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">palacio de La Moneda</A> y "anunciar al pueblo que se acercaba el momento tan esperado para la inauguraci&oacute;n de un acto de tanta trascendencia como la Esposicion de Agricultura". Luego, en compa&ntilde;&iacute;a de los miembros del cuerpo diplom&aacute;tico y de "las corporaciones civiles y militares", el presidente <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/P%e9rez,%20Jos%e9%20Joaqu%edn" TARGET="blank" STYLE="color:#663300; text-decoration:none">Jos&eacute; Joaqu&iacute;n P&eacute;rez</A> abord&oacute; el tren especial que, "adornado con vistosas banderas y arrastrando dos bandas de m&uacute;sica que alternaban sus alegres tocatas", lo llevar&iacute;a a la estaci&oacute;n "en majestuosa carrera en medio de una multitud que se agolpaba a los alrededores" <i>(Covarrubias 1869: 140)</i>.

</P>

                            <P>

                                <A NAME="N101"></A><A NAME="N102"></A>Al final del trayecto, el recinto de la Exposici&oacute;n Nacional de Agricultura se presentaba "imponente y a la vez ameno". En el primer patio, destinado a la exhibici&oacute;n de las m&aacute;quinas y herramientas, una enorme bandera nacional recib&iacute;a a los visitantes. Los emblemas extranjeros, en tanto, pend&iacute;an de elevados m&aacute;stiles adornados con "grandes &aacute;guilas" que sosten&iacute;an entre sus garras escudos con inscripciones aleg&oacute;ricas al d&iacute;a: "La tierra es nuestro primer capital", "Agricultura, madre de las artes", "El agricultor engrandece a la patria". Al centro, en un "gracioso jard&iacute;n" rodeado de c&eacute;sped, un estanque y surtidero de agua potable "serv&iacute;an para su riego y el recreo de los espectadores". Al fondo, frente a la entrada principal y cubierta "con los pabellones de todas las naciones amigas", se levantaba la plataforma destinada a recibir al presidente y a su comitiva oficial, de manera que "&iexcl;Magn&iacute;fico era el golpe de vista...cuando S.E. hizo entrada en medio de un torbellino de asistentes que a porf&iacute;a deseaban verlo y presenciarlo todo!" <i>(Covarrubias 1869: 140-2)</i>.

</P>

                            <P>

                                <A NAME="N140"></A><A NAME="N141"></A>Aun cuando se realiz&oacute; en la ciudad de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Santiago</A>, la exposici&oacute;n que <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/P%e9rez,%20Jos%e9%20Joaqu%edn" TARGET="blank" STYLE="color:#663300; text-decoration:none">el presidente P&eacute;rez</A> se dispon&iacute;a a inaugurar respond&iacute;a m&aacute;s bien a importantes cambios que se estaban produciendo en los campos de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Central%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile central</A>. Las exportaciones de trigo al mercado brit&aacute;nico hab&iacute;an estimulado una importante expansi&oacute;n del sistema de hacienda. Este, sin embargo, enfrentaba los problemas derivados de la crisis de las empresas campesinas y la migraci&oacute;n masiva de trabajadores rurales. Para los terratenientes, esta &uacute;ltima se tradujo en el agotamiento de la oferta de mano de obra barata, hecho que, como muchos contempor&aacute;neos, percibieron como una recurrente "escasez de brazos" especialmente aguda en la temporada de cosechas. A juicio de un grupo de auto-denominados "agricultores progresistas", la soluci&oacute;n no era otra que fomentar en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A> la utilizaci&oacute;n de las innovaciones tecnol&oacute;gicas, particularmente m&aacute;quinas y herramientas, de uso com&uacute;n en los pa&iacute;ses en los que la agricultura era una actividad "moderna". M&aacute;s aun, ese sector de terratenientes se plantear&iacute;a impulsar una limitada modernizaci&oacute;n de la agricultura nacional cuyo &eacute;nfasis ser&iacute;a t&eacute;cnico y no social. La Exposici&oacute;n Nacional de Agricultura fue el primer paso en la implementaci&oacute;n de ese proyecto modernizador. <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iG027" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/G027.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>_Guia Manual de la Esposicion Nacional de Agricultura. Paseo detallado al rededor de edificio. Publicacion popular al alcance de todos_</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                            </P>

                            <h3>

                                <A NAME="N184">





Expansi&oacute;n Agraria, Hacendados y Campesinos



</A>

                            </h3>

                            <P>

                                <A NAME="N186"></A><A NAME="N187"></A>Como muchos elementos de los proyectos hist&oacute;ricos de las elites latinoamericanas, la pretensi&oacute;n modernizadora de ciertos sectores de la oligarqu&iacute;a terrateniente chilena y, en particular, su inter&eacute;s por la "mec&aacute;nica agr&iacute;cola moderna" fueron, en una importante medida, producto de su selectiva asimilaci&oacute;n de los paradigmas positivistas de progreso surgidos en la modernidad liberal del mundo noratl&aacute;ntico <i>(Hern&aacute;ndez 1966, Izquierdo 1968)</i>. Sin embargo, en el contexto de la coyuntura de fines de la d&eacute;cada de 1860, esta opci&oacute;n respond&iacute;a tambi&eacute;n a est&iacute;mulos m&aacute;s prosaicos. A juicio de los "hacendados progresistas", intensificar la modernizaci&oacute;n tecnol&oacute;gica que hasta entonces se limitaba a un sector de "fundos modelo" era imprescindible para asegurar la continuidad del ciclo exportador que, desde mediados de siglo, hab&iacute;a estimulado la m&aacute;s espectacular expansi&oacute;n productiva de la agricultura chilena post colonial.</P>

                            <P>

                                <A NAME="N206"></A><A NAME="N207"></A>En una coyuntura caracterizada por el comienzo de una tendencia al aumento de la oferta mundial y la disminuci&oacute;n de los precios internacionales, las perspectivas para las exportaciones de trigo chileno eran poco auspiciosas <i>(Bauer 1975: 67-73)</i>. Para un sector de grandes terratenientes normalmente informados de las tendencias del mercado internacional, era previsible el impacto negativo que tendr&iacute;a la incorporaci&oacute;n de nuevos competidores. Probablemente por la experiencia de los espectaculares pero ef&iacute;meros ciclos exportadores a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/California,%20U.S.A." TARGET="blank" STYLE="color:#663300; text-decoration:none">California</A> (1850-1855) y <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Australia" TARGET="blank" STYLE="color:#663300; text-decoration:none">Australia</A> (1860-1865), respecto de las exportaciones hacia el mercado brit&aacute;nico exist&iacute;a una clara percepci&oacute;n en cuanto a que, en adelante, la presencia del trigo chileno en el mercado externo depender&iacute;a cada vez m&aacute;s de la capacidad de los hacendados para aumentar la competitividad, ya fuera reduciendo los costos de producci&oacute;n o aumentando la productividad. De hecho, algunos analistas consideraban que las hasta entonces crecientes exportaciones s&oacute;lo hab&iacute;an sido posibles por factores coyunturales. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/other/Menadier,%20Julio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Julio Menadier</A>, futuro redactor jefe del <i>Bolet&iacute;n de la Sociedad Nacional de Agricultura</i>, observ&oacute; que aunque <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A> ten&iacute;a todav&iacute;a "recursos inagotables...que pocos o ningun pa&iacute;s posee en tanta estensi&oacute;n y abudancia", en realidad los hacendados de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Central%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile Central</A> hab&iacute;an obtenido beneficios s&oacute;lo "a consecuencia del precio alto en Europa". Por ello, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/other/Menadier,%20Julio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Menadier</A> advert&iacute;a, "descendido &eacute;ste ahora al promedio, debe tambi&eacute;n bajarse el precio de produccion y limitarse la ganancia en tal grado que se pueda abastecer al mercado ingl&eacute;s, y sin interrupciones perjudiciales" <i>(Menadier 1869: 422)</i>.

</P>

                            <P>

                                <A NAME="N265"></A><A NAME="N266"></A>El proyecto modernizador de los "hacendados progresistas" estaba determinado tambi&eacute;n por las contradicciones desatadas por la expansi&oacute;n productiva en la sociedad rural. En particular, por la desestabilizaci&oacute;n de la estructura laboral de las haciendas; la que, a su vez, era producto de la crisis de las econom&iacute;as campesinas a la que conducir&iacute;a dicha expansi&oacute;n <i>(Bauer 1971 &amp; 1975, Kay: 1971)</i>. Adem&aacute;s de una incipiente mecanizaci&oacute;n de las cosechas, ese proceso oper&oacute; sobre la base de una extraordinaria ampliaci&oacute;n de la superficie cultivada y una creciente presi&oacute;n sobre las instituciones laborales. Ello signific&oacute; que las tenencias y "regal&iacute;as" sobre las que, precariamente por cierto, se sustentaba el campesinado, tendieran a reducirse al m&iacute;nimo indispensable para su subsistencia; esto es, s&oacute;lo para asegurar la reproducci&oacute;n de su fuerza de trabajo, pero no su autonom&iacute;a productiva <i>(Santana 1980)</i>. En el caso de los inquilinos, sus empresas campesinas comenzaron a ser anuladas por la crecientes obligaciones laborales que fueron empujados a desempe&ntilde;ar en la expansiva demesne de las tierras patronales. Con respecto a ese proceso, resultan ilustrativos los juicios formulados por diversos observadores. En 1871, por ejemplo, al referirse a la situaci&oacute;n del inquilinaje en el entonces departamento de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Caupolic%e1n" TARGET="blank" STYLE="color:#663300; text-decoration:none">Caupolic&aacute;n</A>, el hacendado <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Prado,%20Santiago" TARGET="blank" STYLE="color:#663300; text-decoration:none">Santiago Prado</A> se&ntilde;al&oacute; que <blockquote>lo natural es que los inquilinos labren sus tierras mal y a destiempo, que no den esmerada  atenci&oacute;n a sus chacras y que recojan sus cosechas cuando los animales que han de talar el barbecho est&eacute;n sobre los sembrados.</blockquote> Adem&aacute;s, a diferencia del naturalista franc&eacute;s <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Gay,%20Claude" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://icarito.tercera.cl/biografias/1831-1861/bios/gay.htm" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Claude Gay</A></A> quien, treinta a&ntilde;os atr&aacute;s hab&iacute;a apuntado que el inquilinaje constitu&iacute;a "una verdadera clase de la nacion y puede por su trabajo y su conducta obtener todos los derechos de hombre independiente", <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Prado,%20Santiago" TARGET="blank" STYLE="color:#663300; text-decoration:none">Prado</A> a&ntilde;adi&oacute; que <blockquote>si de la condici&oacute;n material y moral del trabajador del campo pasamos a su condici&oacute;n social, a sus relaciones con la autoridad, se podr&iacute;a asegurar que esas relaciones son de tal naturaleza que rayan en lo imposible. En estos lugares, la idea de autoridad implica necesariamente la idea de un poder sin contrapeso, sin revisi&oacute;n, sin responsabilidad.</blockquote> As&iacute;, entonces, concluy&oacute; se&ntilde;alando que esas condiciones eran "el martirio del campesino, espuesto siempre a ser estrujado como una naranja" <i>(Prado 1871: 391-3; Gay 1973: 182-3)</i>. En este mismo sentido, cuatro a&ntilde;os antes, un temprano cr&iacute;tico social hab&iacute;a resumido la situaci&oacute;n del inquilino sentenciando que: "Es un individuo sin nombre, sin relaciones y sin porvenir" <i>(Dom&iacute;nguez 1867: 296)</i>. 

	 

</P>

                            <P>

                                <A NAME="N342"></A><A NAME="N343"></A>Ante la expansi&oacute;n de la econom&iacute;a hacendal, las respuestas de los campesinos fueron tan diversas como, entre otras, el bandolerismo y la emigraci&oacute;n. Sin embargo, su comportamiento no pod&iacute;a sustraerse al impacto de los procesos de expansi&oacute;n y diversificaci&oacute;n a trav&eacute;s de los cuales la econom&iacute;a chilena experimentaba su contradictoria transici&oacute;n hacia el capitalismo. En ese contexto, el crecimiento de los dem&aacute;s sectores y la expansiva inversi&oacute;n estatal en infraestructura requirieron de la formaci&oacute;n de un mercado laboral propiamente moderno. Dada la escasa significaci&oacute;n de otras v&iacute;as de provisi&oacute;n de fuerza de trabajo, como por ejemplo la inmigraci&oacute;n, ese mercado laboral tendi&oacute;, no sin dificultades, a nutrirse y a incentivar, incluso, la emigraci&oacute;n de las, ahora, crecientes masas de poblaci&oacute;n rural excedente. Pese a la dificultad de precisar su magnitud dada la ausencia de informaci&oacute;n estad&iacute;stica confiable y a que, intereses de por medio, las apreciaciones de los contempor&aacute;neos fueron contradictorias, el hecho central es que un n&uacute;mero considerable de trabajadores abandon&oacute; el campo en b&uacute;squeda de nuevas alternativas de vida. Arnold Bauer se&ntilde;ala que esta situaci&oacute;n "se hizo aguda por primera vez en la d&eacute;cada de 1870, cuando miles de hombres y mujeres de los distritos rurales tomaron trenes y caminos para dirigirse a las zonas mineras y a las ciudades" <i>(Bauer 1992: 191-2)</i>.

	</P>

                            <P>

                                <A NAME="N362"></A><A NAME="N363"></A>El impacto del as&iacute; llamado "&eacute;xodo rural" sobre el funcionamiento de la agricultura del sistema de hacienda fue significativo. Aunque durante la mayor parte del ciclo productivo los requerimientos laborales se limitaban a un contingente reducido de trabajadores permanentes, el bajo nivel de mecanizaci&oacute;n inicial imperante en relaci&oacute;n al incremento de la superficie cultivada, hac&iacute;a indispensable el enganche masivo y r&aacute;pido de trabajadores temporales que, en calidad de peones, se incorporaban casi exclusivamente en las cosechas. Como resultado del "&eacute;xodo rural", las haciendas comenzaron a acusar las consecuencias de su efecto inmediato: el agotamiento de la hasta entonces abundante oferta de mano de obra barata, hecho que los contempor&aacute;neos advirtieron como una estacional pero cada vez m&aacute;s aguda "escasez de brazos". M&aacute;s all&aacute; de las exageraci&oacute;n con que fue debatida, la reducci&oacute;n de la oferta de mano de obra facilitaba a los trabajadores rurales presionar por mejores salarios en circunstancias en que la demanda de "brazos" en las faenas agr&iacute;colas era mayor y m&aacute;s cr&iacute;tica. Ese era el caso de las cosechas de trigo, las que deb&iacute;an llevarse a cabo en no m&aacute;s de dos a tres semanas, antes de que este estuviese demasiado maduro y se cayera el grano o, como en el sur, para prevenir p&eacute;rdidas por lluvias tempranas <i>(Bauer 1971: 1078)</i>. Adem&aacute;s, los trabajadores pod&iacute;an obtener mejores salarios en otras actividades que, como las obras p&uacute;blicas, tambi&eacute;n se intensificaban en el verano. 

</P>

                            <P>

                                <A NAME="N379"></A><A NAME="N380"></A>De esta manera, por su magnitud, evidentemente mayor que cualquier situaci&oacute;n semejante en el pasado, como por sus consecuencias para el funcionamiento de las haciendas, el fen&oacute;meno migratorio se convirti&oacute;, especialmente en los a&ntilde;os setenta del siglo diecinueve, en un asunto cada vez m&aacute;s recurrente no s&oacute;lo para los terratenientes, sino tambi&eacute;n para quienes se interesaron por la suerte de aquellos "brazos" que, en la expresi&oacute;n de un agudo observador, dejaban el campo para salir "a rodar tierras" <i>(Orrego Luco 1961: 51)</i>. En tanto, para los "agricultores progresistas" la as&iacute; percibida creciente "escasez de brazos" se convirti&oacute; en un argumento central del discurso modernizador a trav&eacute;s del que intentaban promover la introducci&oacute;n de las innovaciones tecnol&oacute;gicas asociadas a la, como gustaban decir, "agricultura pr&aacute;ctica" o "cient&iacute;fica". Como demostrar&iacute;a la Exposici&oacute;n de 1869, en ese proyecto modernizador la maquinaria agr&iacute;cola ten&iacute;a una importancia fundamental.





</P>

                            <h3>

                                <A NAME="N399">Agricultores Progresistas y Proyecto Modernizador



</A>

                            </h3>

                            <P>

                                <A NAME="N401"></A><A NAME="N402"></A>La Exposici&oacute;n Nacional de Agricultura fue, en realidad, el primer paso de la modernizaci&oacute;n que los "hacendados progresistas" pretend&iacute;an impulsar en el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Rural%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile rural</A> del &uacute;ltimo tercio del siglo diecinueve. Al plantearse semejante proyecto, los "agricultores progresistas" involucraron tambi&eacute;n a intelectuales y figuras p&uacute;blicas interesadas en el fomento de la agricultura, importantes comerciantes y agentes de las Commission Houses establecidas en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Valpara%edso" TARGET="blank" STYLE="color:#663300; text-decoration:none">Valpara&iacute;so</A> y, en un rol secundario, a algunos industriales del incipiente sector metal-mec&aacute;nico nacional. Pese a que sus intereses espec&iacute;ficos eran diversos, e incluso contradictorios en algunos casos, esos sectores fueron los responsables de la realizaci&oacute;n de la Exposici&oacute;n y, en esa virtud, constituyeron una verdadera elite modernizadora. Esto por cuanto no s&oacute;lo sus "ideas directrices estaban informadas por la significaci&oacute;n imaginaria de la modernidad", sino porque tambi&eacute;n har&iacute;an "uso de su poder para difundir la modernidad en la sociedad" <i>(Wagner 1994: 20)</i>. 

</P>

                            <P>

                                <A NAME="N452"></A><A NAME="N453"></A>Por otra parte, el programa de los hacendados progresistas respond&iacute;a, desde luego, a sus propios intereses y, por ello, la modernizaci&oacute;n que conceb&iacute;an era limitada. En lo esencial, aquella consist&iacute;a en la adopci&oacute;n de las innovaciones tecnol&oacute;gicas de la llamada "segunda revoluci&oacute;n agr&iacute;cola". Significativamente, aun cuando la organizaci&oacute;n de la sociedad rural era ya denunciada por algunos cr&iacute;ticos liberales como una anacron&iacute;a de car&aacute;cter "feudal", la "agricultura moderna" que imaginaban los hacendados progresistas no inclu&iacute;a ninguna alteraci&oacute;n substantiva en el jer&aacute;rquico orden social constitu&iacute;do en la hacienda. En lugar de ello, los terratenientes modernizadores propugnaban por transformaciones aparentemente exentas de conflictividad, como el desarrollo de la educaci&oacute;n agr&iacute;cola primaria y especialmente la ense&ntilde;anza superior agron&oacute;mica, la inmigraci&oacute;n selectiva y la organizaci&oacute;n del conjunto de los "hacendados" como los agentes modernizadores fundamentales. En suma, se trataba de una modernizaci&oacute;n olig&aacute;rquica. As&iacute; lo explicitar&iacute;an los oradores en la inauguraci&oacute;n de la Exposici&oacute;n. 

</P>

                            <P>

                                <A NAME="N472"></A><A NAME="N473"></A>All&iacute;, despu&eacute;s del ingreso de la comitiva presidencial y la ejecuci&oacute;n del himno nacional, el presidente de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Comisi%f3n%20Organizadora%20de%20la%20Exposici%f3n%20Nacional%20de%20Agricultura" TARGET="blank" STYLE="color:#663300; text-decoration:none">Comisi&oacute;n Organizadora de la Exposici&oacute;n Nacional de Agricultura</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/other/Covarrubias,%20Alvaro" TARGET="blank" STYLE="color:#663300; text-decoration:none">Alvaro Covarrubias</A>, hizo uso de la palabra para explicar a "la concurrencia oficial...el objeto de la fiesta para que se le hab&iacute;a invitado". A su juicio, con la realizaci&oacute;n de la exposici&oacute;n <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A> se incorporaba a la nueva era en la que el mundo hab&iacute;a entrado en la segunda mitad del siglo XIX, gracias a la expansi&oacute;n del comercio mundial y al triunfo -evidente "por la ense&ntilde;anza de los hechos y la demostraci&oacute;n de los principios de la ciencia"- de la doctrina del free trade. As&iacute;, era "natural" que las naciones intensificaran sus relaciones facilitando el intercambio rec&iacute;proco de ideas y dedicaran sus "fuerzas productivas y todos los recursos de su inteligencia" al servicio del "alto fin social de adelanto y progreso que les cumple llenar". En ese contexto, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/other/Covarrubias,%20Alvaro" TARGET="blank" STYLE="color:#663300; text-decoration:none">Covarrubias</A> explic&oacute; que, al convocar a la Exposici&oacute;n, "<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">nuestra peque&ntilde;a pero noble patria</A>" se sumaba al "movimiento civilizador" no s&oacute;lo para intensificar el intercambio con los "pueblos hermanos", con los cuales exist&iacute;a un inter&eacute;s com&uacute;n derivado de un "cultivo an&aacute;logo y de un ventajoso y rec&iacute;proco intercambio de productos"; sino especialmente con aquellos que "pueden traernos conjuntamente con su comercio, los adelantos de su industria, las ventajas de su propia experiencia" <i>(Covarrubias 1869: 141)</i>.

</P>

                            <P>

                                <A NAME="N535"></A><A NAME="N536"></A>Acceder a semejantes beneficios, especialmente a las &uacute;ltimas innovaciones en maquinaria y herramientas era un requisito esencial para impulsar la modernizaci&oacute;n de la agricultura, es decir, de la "industria primordial" del pa&iacute;s. En tal sentido, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/other/Covarrubias,%20Alvaro" TARGET="blank" STYLE="color:#663300; text-decoration:none">Covarrubias</A> explic&oacute;, los organizadores confiaban en que al exhibir tan "esmerado y abundante repertorio de m&aacute;quinas e instrumentos de labranza", la exposici&oacute;n tuviese "consecuencias tan ben&eacute;ficas como trascendentales para el porvenir de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Rep&uacute;blica</A>". Esto porque, a pesar del predominio de primitivos m&eacute;todos de cultivo "por desgracia no desterrados completamente", la capacidad del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">pa&iacute;s</A> para expandir las exportaciones de trigo al mercado brit&aacute;nico a un ritmo sin precedentes permit&iacute;a 



<blockquote>abrigar la halag&uuml;e&ntilde;a esperanza de que, despertando ahora la Esposici&oacute;n una emulaci&oacute;n saludable, contribuyendo a reemplazar las antiguas pr&aacute;cticas por los modernos sistemas de labranza y cultivo, jeneralicemos el uso de la maquinaria agr&iacute;cola y prestando una mano poderosa y amiga al establecimiento de la ense&ntilde;anza profesional, la producci&oacute;n tome un vuelo desconocido y sorprendente y las fuerzas vitales de nuestro suelo, a&uacute;n virjen, se ostenten en todo su vigor y lozan&iacute;a. <i>(&iacute;d.: 144)</i>

                                </blockquote>  No obstante, las expectativas que tan conspicuos miembros de la elite modernizadora cifraban en un evento al que saludaban como la "aurora feliz para nuestra naciente industria agr&iacute;cola", en ning&uacute;n caso se limitaban al progreso material. La progresiva introducci&oacute;n de maquinaria que deb&iacute;a seguir como resultado de la exposici&oacute;n, har&iacute;a a&uacute;n m&aacute;s patente la necesidad de desarrollar la ense&ntilde;anza agr&iacute;cola profesional y, "de la misma manera que en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/England" TARGET="blank" STYLE="color:#663300; text-decoration:none">Inglaterra</A>, en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/France" TARGET="blank" STYLE="color:#663300; text-decoration:none">Francia</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Belgium" TARGET="blank" STYLE="color:#663300; text-decoration:none">B&eacute;lgica</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/United%20States%20of%20America" TARGET="blank" STYLE="color:#663300; text-decoration:none">Estados Unidos</A> y otros pueblos", contribuir&iacute;a a la creaci&oacute;n de "<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Agricultural%20Schools" TARGET="blank" STYLE="color:#663300; text-decoration:none">escuelas especiales, de institutos agr&iacute;colas y de sociedades an&oacute;nimas</A>" que permitieran elevar la ense&ntilde;anza de la agronom&iacute;a "a la altura que le corresponde en nuestro pa&iacute;s". <i>(&iacute;d.: 144)</i>. <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iG028" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/G028.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>_Guia Manual de la Esposicion Nacional de Agricultura. Paseo detallado al rededor de edificio. Publicacion popular al alcance de todos_</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR> Aun m&aacute;s, evidenciando la influencia del paradigma elaborado en torno a la figura del <i>farmer</i>,  <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/other/Covarrubias,%20Alvaro" TARGET="blank" STYLE="color:#663300; text-decoration:none">Covarrubias</A> finaliz&oacute; su discurso se&ntilde;alando que la eventual modernizaci&oacute;n agr&iacute;cola tambi&eacute;n requerir&iacute;a organizar el cr&eacute;dito hipotecario, pero ahora "bajo un sistema liberal que sirva de est&iacute;mulo y fomento a la agricultura y a la industria"; as&iacute; como la creaci&oacute;n de "instituciones protectoras del trabajo", es decir aquellas <blockquote>"que tienen por objeto facilitar al peque&ntilde;o capitalista, al hombre de bien, los elementos de que ha menester para aprovechar los esfuerzos de su inteligencia y obtener alguna modesta compensaci&oacute;n de sus fatigas <i>(&iacute;d.: 144)</i>.</blockquote>  

</P>

                            <P>

                                <A NAME="N641"></A><A NAME="N642"></A>A continuaci&oacute;n, se dirigi&oacute; a la audiencia el secretario general de la comisi&oacute;n organizadora, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://icarito.tercera.cl/biografias/1861-1891/bios/vicuniamackenna.htm" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Benjam&iacute;n Vicu&ntilde;a Mackenna</A></A>, quien, con caracter&iacute;stica elocuencia, analiz&oacute; el significado y las proyecciones que "la gran escuela modelo de los <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Rural%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">campos de Chile</A>" ten&iacute;a para los "agricultores progresistas". La Exposici&oacute;n, se&ntilde;al&oacute;, era ante todo la obra de un "pensamiento creador" que, si bien ahora parec&iacute;a "como escondido" en medio de esta "gran arena del genio humano", no era sino el esfuerzo de aquellos agricultores que veinte a&ntilde;os atr&aacute;s hab&iacute;an iniciado la introducci&oacute;n de la maquinaria moderna aprovechando las raras ocasiones en que "esas portentosas m&aacute;quinas que, o&iacute;ase decir, recorr&iacute;an los campos del viejo mundo transformando la tierra" llegaban "como una aparici&oacute;n misteriosa a nuestras playas". Ahora, prosigui&oacute; <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a</A>, gracias a esa "simiente escondida", al dar un enorme impuso a la hasta entonces incipiente difusi&oacute;n de maquinaria agr&iacute;cola, la exposici&oacute;n pondr&iacute;a al alcance de todos los hacendados la soluci&oacute;n para la recurrente "escasez de brazos" provocada por la, si no masiva, de todos modos inusitada emigraci&oacute;n de trabajadores rurales:

<blockquote>Ayer el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">pa&iacute;s</A> lamentaba la espatriaci&oacute;n de los robustos brazos que hac&iacute;an fecundas la azada y el arado. Desde hoi las fuerzas perdidas est&aacute;n equilibradas. Porque esas moles que ajitan en el aire sus brazos de fierro traen en sus entra&ntilde;as, como el caballo de Troya, una falanje de obreros que, al grito de una v&aacute;lvula, hall&aacute;nse siempre prontos a emprender las m&aacute;s colosales faenas. El arado, el motor, el molino, son otros tantos emigrantes que vienen desde lejos, en reemplazo de los ausentes, a colonizar nuestros feraces valles y a henchirlos de jenerosa savia <i>(Vicu&ntilde;a 1869: 152-3)</i>

                                </blockquote> 



Sin embargo, tal como hab&iacute;a explicado <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/other/Covarrubias,%20Alvaro" TARGET="blank" STYLE="color:#663300; text-decoration:none">Covarrubias</A>, para <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a</A> la misi&oacute;n fundamental de los hacendados progresistas no era la sola organizaci&oacute;n de la exposici&oacute;n para promover la introducci&oacute;n de maquinaria agr&iacute;cola, sino impulsar el progreso agr&iacute;cola nacional en todos sus aspectos. Para que ello fuese posible, se requer&iacute;a que la "confraternidad de nobles intelijencias" trascendiera al evento que ahora se inauguraba y se procediese a la creaci&oacute;n de una "<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Sociedad%20Nacional%20de%20Agricultura,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Sociedad de Agricultura</A>". Significativamente, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a</A> precis&oacute; que, para conseguir ese prop&oacute;sito, no obstante, tal sociedad deb&iacute;a constituirse por encima "del aire emponzo&ntilde;ado de las sectas y de las pol&eacute;micas", es decir, de los conflictos pol&iacute;ticos que tensionaban los &uacute;ltimos a&ntilde;os de la as&iacute; llamada Rep&uacute;blica Portaliana. Lejos de la contingencia, la sociedad deb&iacute;a ser ante todo

<blockquote>una escuela cuya propaganda suba a las c&aacute;tedras p&uacute;blicas de todos los establecimentos superiores de ense&ntilde;anza, y a cuya sala de sesiones, abierta a la muchedumbre, sirvan, por &uacute;ltimo, de muros, los r&uacute;sticos cercados de la hacienda modelo o los prados y jardines de una quinta de aclimataci&oacute;n <i>(&iacute;d.: 153)</i>.</blockquote>	

En suma, prosigui&oacute; <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a</A>, tanto por sus beneficios inmediatos como por sus proyecciones en el largo plazo, la Exposici&oacute;n deb&iacute;a ser saludada como una verdadera gran fiesta del progreso nacional. Mientras que las fiestas de la colonia, como el "ef&iacute;mero homenaje al pr&iacute;ncipe que nac&iacute;a" o la "jura de un nuevo tirano", no eran m&aacute;s que las "m&iacute;seras alegr&iacute;as del esclavo"; en las de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Rep&uacute;blica</A>, "los c&aacute;nticos del pueblo" recordaban no s&oacute;lo el valor, sino tambi&eacute;n "la sangre de las batallas". En cambio, en la presente, dijo, se honraba "la hoz, el surco, la semilla, la yerba de los campos" y <blockquote>el pueblo de Chile entona un himno que llega...en demanda de una lej&iacute;tima e incruenta bendici&oacute;n, hasta el trono del Eterno:

 

Derr&aacute;mela entonces profusa y benigna el Ser de los seres, y que <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A> sea grande en la libertad, en la paz y en el m&aacute;s grande y antiguo de sus atributos: en el TRABAJO! <i>(&iacute;d.: 155)</i>.</blockquote>  



En el preciso momento en que <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a</A> conclu&iacute;a su discurso "todos los elementos de trabajo" fueron puestos en acci&oacute;n "como por una conmoci&oacute;n el&eacute;ctrica", gracias al vapor que <blockquote>silbaba por todas partes...dando juego a los complicados sistemas con que la mec&aacute;nica hace a la materia intelijente y productora, y causando natural asombro en la concurrencia, que no cesaba de aplaudir interiormente ese majestuoso concierto <i>(Covarrubias 1869: 155)</i>.</blockquote>  En medio de esa agitaci&oacute;n, el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/P%e9rez,%20Jos%e9%20Joaqu%edn" TARGET="blank" STYLE="color:#663300; text-decoration:none">Presidente de la Rep&uacute;blica</A> inici&oacute; la visita oficial a los distintos pabellones, mientras se o&iacute;an las melod&iacute;as del festival de m&uacute;sica ejecutado por las bandas del ej&eacute;rcito, la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/military/Guardia%20Nacional,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Guardia Nacional</A> y la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/military/Guardia%20Municipal,%20Santiago" TARGET="blank" STYLE="color:#663300; text-decoration:none">Guardia Municipal</A>. Hacia las cuatro de la tarde, el p&uacute;blico era de unas 4.000 personas, pero el n&uacute;mero de visitantes continuaba aumentando con la llegada de quienes se desplazaban "en carritos, en trenes especiales, en los millares de coches p&uacute;blicos y particulares, y aun a pie una gran mayor&iacute;a". El espect&aacute;culo fue, sin duda, inusitado; no sin motivos, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/other/Covarrubias,%20Alvaro" TARGET="blank" STYLE="color:#663300; text-decoration:none">el presidente de la comisi&oacute;n organizadora</A> pudo comentar que 

"Las fiestas patrias jam&aacute;s han dado al entusiasta <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Santiago</A> mayores apariencias de inspiraci&oacute;n y j&uacute;bilo que las de que le revisti&oacute; ayer la gran fiesta de la Industria" <i>(&iacute;d. 156-7)</i>. 









</P>

                            <h3>

                                <A NAME="N840">Un Petit Cosmos de Modernidad



</A>

                            </h3>

                            <P>

                                <A NAME="N842"></A><A NAME="N843"></A>Los fabricantes y comerciantes que concurrieron a la Exposici&oacute;n trajeron por primera vez a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A> una impresionante colecci&oacute;n de la m&aacute;s modernas m&aacute;quinas y herramientas agr&iacute;colas surgidas de la Segunda Revoluci&oacute;n Industrial. Por medio de tal despliegue de innovaciones tecnol&oacute;gicas, ese evento esencialmente mercantil recre&oacute;, a una escala menor y en versi&oacute;n perif&eacute;rica, la atm&oacute;sfera de las ferias mundiales del siglo diecinueve, constituy&eacute;ndose as&iacute; en "un petit cosmos de la modernidad" <i>(Tenorio-Trillo 1996: 3)</i>. Seg&uacute;n esperaban sus organizadores, la exhibici&oacute;n y las competencias de maquinaria demostrar&iacute;an a los hacendados chilenos las ventajas de la maquinaria y, con ello, no s&oacute;lo los impulsar&iacute;an a adquirir los modelos exhibidos, sino a hacer de la inversi&oacute;n en equipo agr&iacute;cola una pr&aacute;ctica permanente. En suma, la exposici&oacute;n contribuir&iacute;a tanto a la expansi&oacute;n del mercado de equipo agr&iacute;cola como a la intensificaci&oacute;n del proceso de mecanizaci&oacute;n incipientemente desarrollado junto con el crecimiento de las exportaciones de trigo. Desde luego, eso supon&iacute;a una ruptura importante con las pr&aacute;cticas prevalecientes en una sociedad rural en la que, seg&uacute;n un observador, "Hablarles de m&aacute;quinas a muchos de nuestros hacendados es como hablarles en griego" <i>(Barros Grez 1859: 1)</i>.</P>

                            <P>

                                <A NAME="N870"></A><A NAME="N871"></A>Desde el punto de vista de su organizaci&oacute;n, la Exposici&oacute;n fue preparada por un grupo de prominentes agricultores, quienes contaron con la directa colaboraci&oacute;n del gobierno. La iniciativa del intendente de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Santiago</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Echaurren%20Huidobro,%20Francisco" TARGET="blank" STYLE="color:#663300; text-decoration:none">Francisco Echaurren Huidobro</A>, encontr&oacute; inmediata acogida en el presidente <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/P%e9rez,%20Jos%e9%20Joaqu%edn" TARGET="blank" STYLE="color:#663300; text-decoration:none">P&eacute;rez</A>, y por un decreto del ministerio de Hacienda se defini&oacute; los prop&oacute;sitos de la exposici&oacute;n y se nombr&oacute; una comisi&oacute;n organizadora presidida por el propio <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Echaurren%20Huidobro,%20Francisco" TARGET="blank" STYLE="color:#663300; text-decoration:none">Echaurren</A> e integrada por <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/military/Beauchef,%20Manuel" TARGET="blank" STYLE="color:#663300; text-decoration:none">Manuel Beauchef</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn" TARGET="blank" STYLE="color:#663300; text-decoration:none">Benjam&iacute;n Vicu&ntilde;a Mackenna</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Ort%fazar,%20Benjam%edn" TARGET="blank" STYLE="color:#663300; text-decoration:none">Benjam&iacute;n Ort&uacute;zar</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Ovalle,%20Ruperto" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ruperto Ovalle</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Prado,%20Santiago" TARGET="blank" STYLE="color:#663300; text-decoration:none">Santiago Prado</A> y <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Bezanilla,%20Domingo" TARGET="blank" STYLE="color:#663300; text-decoration:none">Domingo Bezanilla</A>. Su primera tarea fue elaborar tanto el Programa como el Reglamento de la exposici&oacute;n que, a relizarse en la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Quinta%20Normal%20de%20Agricultura,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Quinta Normal de Agricultura</A> el 1 de abril de 1869, consolid&oacute; en un s&oacute;lo evento las dos exhibiciones, una de animales y otra de maquinarias, originalmente previstas en el decreto de Hacienda para septiembre de 1868 y enero de 1869, respectivamente. La exposici&oacute;n tendr&iacute;a como prop&oacute;sito estimular a los "hacendados del pa&iacute;s" como a los "fabricantes nacionales y estranjeros" y a los "introductores de m&aacute;quinas y herramientas de agricultura" a adoptar "las mejoras modernas introducidas en la labranza, la cruza de animales, la econom&iacute;a rural, y todo lo que tiende a abaratar y perfeccionar la producci&oacute;n". Para ello, se dividi&oacute; en tres secciones -M&aacute;quinas y aparatos, Animales reproductores y Productos agr&iacute;colas, cada una a cargo de una sub-comisi&oacute;n, y en las que se exhibieron 561, 243 y 900 art&iacute;culos, respectivamente. <i>(Vicu&ntilde;a 1869b: VII)</i>. 

</P>

                            <P>

                                <A NAME="N961"></A><A NAME="N962"></A>As&iacute; concebida, la exposici&oacute;n fue ampliamente publicitada en la prensa nacional, peri&oacute;dicos extranjeros y, especialmente, por medio de las representaciones diplom&aacute;ticas en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Europe" TARGET="blank" STYLE="color:#663300; text-decoration:none">Europa</A> y <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/United%20States%20of%20America" TARGET="blank" STYLE="color:#663300; text-decoration:none">Estados Unidos</A>, "en cuyos centros manufactureros se contaba con despertar un gran inter&eacute;s, de imponderables resultados para el adelanto agr&iacute;cola de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Rep&uacute;blica</A>" <i>(Vicu&ntilde;a 1869b: VIII)</i>. Inicialmente, la respuesta no fue alentadora, pues los fabricantes extranjeros desconoc&iacute;an las caracter&iacute;sticas del potencial mercado al que se les invitaba a exhibir sus productos. Frente a esta situaci&oacute;n, los organizadores obtuvieron autorizaci&oacute;n del gobierno para ofrecer a los expositores extranjeros una serie de concesiones, como la liberaci&oacute;n de derechos de aduana, pago de la mitad del flete en ferrocarril de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Valpara%edso" TARGET="blank" STYLE="color:#663300; text-decoration:none">Valpara&iacute;so</A> a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Santiago</A>, almacenamiento gratuito, pago parcial de los obreros enviados para operar la maquinaria y transporte de &eacute;sta por tren al lugar de exhibici&oacute;n. Esto &uacute;ltimo demand&oacute;, adem&aacute;s, trasladar la exposici&oacute;n a los patios de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Estaci%f3n%20del%20Ferrocarril%20del%20Sur,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">estaci&oacute;n del Ferrocarril del Sur</A>, pues se estim&oacute; imposible extender una v&iacute;a f&eacute;rrea hasta el interior de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Quinta%20Normal%20de%20Agricultura,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Quinta Normal</A>. Adem&aacute;s, la fecha de inauguraci&oacute;n, que "hab&iacute;a sido calculada de modo que nuestros agricultores pudiesen hacer sus pedidos para que alcanzasen a recibirlos en tiempo oportuno para la cosecha del a&ntilde;o pr&oacute;ximo", debi&oacute; postergarse nuevamente, ahora por un mes, a causa del "retraso en el viaje de muchos buques que traian una gran parte de los objetos" <i>(Bezanilla 1869: 164)</i>.</P>

                            <P>

                                <A NAME="N1022"></A><A NAME="N1023"></A>La importancia asignada a la maquinaria agr&iacute;cola qued&oacute; de manifiesto en la febril actividad desarrollada en los patios de la "primera secci&oacute;n". La sub-comisi&oacute;n respectiva, presidida por <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/other/Bezanilla,%20Domingo" TARGET="blank" STYLE="color:#663300; text-decoration:none">Domingo Bezanilla</A>, procur&oacute; publicitar de la manera m&aacute;s asequible las caracter&iacute;sticas de los diferentes modelos, demostrar sus cualidades de un modo concreto a trav&eacute;s de "ensayos" o competencias, y facilitar su adquisici&oacute;n por parte de los eventuales interesados. Para conseguir dichos prop&oacute;sitos, determin&oacute; la confecci&oacute;n de un Cat&aacute;logo General y solicit&oacute; a los expositores que seis semanas antes de la inauguraci&oacute;n enviasen una nota con las especificaciones, dise&ntilde;os (grabados) y el precio de venta de cada art&iacute;culo "puesto en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Santiago</A> y en estado de funcionar". Esto &uacute;ltimo era especialmente importante, por cuanto se estableci&oacute; que los expositores quedaban "obligados a servir los pedidos que se les hagan durante la Esposicion a los precios fijados en la antedicha nota, so pena de ser espulsados de esta Esposicion y de las ulteriores" <i>(Vicu&ntilde;a 1869b: XVIII)</i>. <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iH075" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/H075.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>_Cat&oacute;logo Oficial. Esposicion Nacional de Agricultura inaugurada solemnemente en Santiago el 5 mayo de 1869_</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                            </P>

                            <P>

                                <A NAME="N1054"></A><A NAME="N1055"></A>La exhibici&oacute;n fue ampliamente dominada por los expositores brit&aacute;nicos. Ello fue, desde luego, otra expresi&oacute;n m&aacute;s de la hasta entonces indisputada hegemon&iacute;a de las <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/British%20Commission%20Houses" TARGET="blank" STYLE="color:#663300; text-decoration:none">Commission Houses brit&aacute;nicas</A> en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Latin%20America" TARGET="blank" STYLE="color:#663300; text-decoration:none">Am&eacute;rica Latina</A>, las que, como en otros pa&iacute;ses de la regi&oacute;n, desde el comercio de importaci&oacute;n-exportaci&oacute;n extender&iacute;an su control a los sectores m&aacute;s importantes de la econom&iacute;a chilena <i>(Cavieres 1988, Miller 1993)</i>. La maquinaria brit&aacute;nica, inform&oacute; el presidente del jurado, se destacaba <i>"no s&oacute;lo por la cantidad y variedad de objetos exhibidos, sino por la perfeccion y solidez de su construccion"</i>. En efecto, hab&iacute;an concurrido importantes industrias, incluyendo a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Balfour%20and%20Company,%20England" TARGET="blank" STYLE="color:#663300; text-decoration:none">Balfour &amp; Co</A>., <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Thomas%20Bradford,%20England" TARGET="blank" STYLE="color:#663300; text-decoration:none">Thomas Bradford</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/R.%20Moreland%20and%20Son,%20England" TARGET="blank" STYLE="color:#663300; text-decoration:none">R. Moreland &amp; Son</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/New%20British%20Iron%20Co.,%20London" TARGET="blank" STYLE="color:#663300; text-decoration:none">New British Iron Co.</A> (<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/London" TARGET="blank" STYLE="color:#663300; text-decoration:none">Londres</A>),  <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/M.%20Allcock,%20Manchester,%20England" TARGET="blank" STYLE="color:#663300; text-decoration:none">M. Allcock</A>(<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Manchester" TARGET="blank" STYLE="color:#663300; text-decoration:none">Manchester</A>), <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Ashby%20and%20Jeffery,%20Stanford,%20England" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ashby &amp; Jeffery</A> (<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/townvillage/Stanford,%20England" TARGET="blank" STYLE="color:#663300; text-decoration:none">Stanford</A>), <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Charles%20Burrell,%20Norfolk,%20England" TARGET="blank" STYLE="color:#663300; text-decoration:none">Charles Burrell</A> (<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Norfolk,%20England" TARGET="blank" STYLE="color:#663300; text-decoration:none">Norfolk</A>), <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Clayton%20and%20Shuttleworth" TARGET="blank" STYLE="color:#663300; text-decoration:none">Clayton &amp; Shuttleworth</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Penney%20and%20Company,%20England" TARGET="blank" STYLE="color:#663300; text-decoration:none">Penney &amp; Co.</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Ruston,%20England" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ruston</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Proctor%20and%20Company,%20Lincoln,%20England" TARGET="blank" STYLE="color:#663300; text-decoration:none">Proctor &amp; Co.</A> y <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Robey%20and%20Company,%20Lincoln,%20England" TARGET="blank" STYLE="color:#663300; text-decoration:none">Robey &amp; Co.</A> (<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Lincoln,%20England" TARGET="blank" STYLE="color:#663300; text-decoration:none">Lincoln</A>), <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Ransomes,%20Sims%20and%20Head,%20Ipswich,%20England" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ransomes, Sims &amp; Head</A>, (<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/townvillage/Ipswich,%20England" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ipswich</A>), <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Garret%20and%20Sons,%20Suffolk,%20England" TARGET="blank" STYLE="color:#663300; text-decoration:none">Garret &amp; Sons</A> (<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Suffolk,%20England" TARGET="blank" STYLE="color:#663300; text-decoration:none">Suffolk</A>), <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Griffith%20Browett,%20Birmingham,%20England" TARGET="blank" STYLE="color:#663300; text-decoration:none">Griffith Browett</A>, y <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Hatch%20and%20Company,%20Birmingham,%20England" TARGET="blank" STYLE="color:#663300; text-decoration:none">Hatch &amp; Co.</A> (<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Birmingham" TARGET="blank" STYLE="color:#663300; text-decoration:none">Birmingham</A>), <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/R.%20Hornsby%20and%20Sons,%20Grantham,%20England" TARGET="blank" STYLE="color:#663300; text-decoration:none">R. Hornsby &amp; Sons</A>, (<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/townvillage/Grantham,%20England" TARGET="blank" STYLE="color:#663300; text-decoration:none">Grantham</A>), <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/James%20and%20Howard,%20Bedford,%20England" TARGET="blank" STYLE="color:#663300; text-decoration:none">James &amp; Howard</A>, (<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/townvillage/Bedford,%20England" TARGET="blank" STYLE="color:#663300; text-decoration:none">Bedford</A>), <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Matthieson%20and%20Sons,%20Edinburgh,%20Scotland" TARGET="blank" STYLE="color:#663300; text-decoration:none">Matthieson &amp; Sons</A>, (<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Edinburgh" TARGET="blank" STYLE="color:#663300; text-decoration:none">Edimburgo</A>) <i>(Bezanilla 1869: 165)</i>. 

 



 

</P>

                            <P>

                                <A NAME="N1232"></A><A NAME="N1233"></A>Los expositores franceses, por su parte, tambi&eacute;n acudieron en un n&uacute;mero considerable y exhibieron, mayoritariamente, maquinaria y herramientas para el cultivo de la vi&ntilde;a y la elaboraci&oacute;n del vino, las que merecieron sendos elogios. En general provenientes de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Paris" TARGET="blank" STYLE="color:#663300; text-decoration:none">Par&iacute;s</A>, se contaba entre ellos a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Bailly%20et%20Compagnie,%20Paris" TARGET="blank" STYLE="color:#663300; text-decoration:none">Bailly y C&iacute;a.</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Farol%e9s%20et%20Fils,%20Paris" TARGET="blank" STYLE="color:#663300; text-decoration:none">Farol&eacute;s et Fils</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/E.%20Ganneron,%20Paris" TARGET="blank" STYLE="color:#663300; text-decoration:none">E. Ganneron</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/C.%20Laburthe,%20Paris" TARGET="blank" STYLE="color:#663300; text-decoration:none">C. Laburthe</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Mabile%20Fr%e8res,%20Paris" TARGET="blank" STYLE="color:#663300; text-decoration:none">Mabile Fr&egrave;res</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Million%20Guiet%20et%20Compagnie,%20Paris" TARGET="blank" STYLE="color:#663300; text-decoration:none">Million Guiet y C&iacute;a.</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/C.%20E.%20Piderit,%20Paris" TARGET="blank" STYLE="color:#663300; text-decoration:none">C. E. Piderit</A>. En su <i>Informe Preliminar sobre la primera secci&oacute;n</i>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/other/Menadier,%20Julio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Julio Menadier</A>, entonces contador de la Exposici&oacute;n, observ&oacute; que los aparatos franceses "eran de una comodidad tan sobresaliente que, al desencajonarlos" para ser instalados en la exhibici&oacute;n, "no s&oacute;lo se vend&iacute;an, sino que se encargaron traerles de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/France" TARGET="blank" STYLE="color:#663300; text-decoration:none">Francia</A>" y que "bastaba verles para abrirles un mercado abundante y provechoso" <i>(Menadier 1869: 338)</i>.

</P>

                            <P>

                                <A NAME="N1306"></A><A NAME="N1307"></A>Por el contrario, la presencia de fabricantes estadounidenses fue notoriamente pobre. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/other/Bezanilla,%20Domingo" TARGET="blank" STYLE="color:#663300; text-decoration:none">Domingo Bezanilla</A> observ&oacute; que "con estra&ntilde;eza se ha notado que nada o mui poco nuevo hemos visto de esa nacion", lo que le resultaba paradojal considerando que "desde muchos a&ntilde;os atr&aacute;s" en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A> se empleaba "casi esclusivamente" maquinaria norteamericana <i>(Bezanilla 1869: 169)</i>. En realidad, esto &uacute;ltimo no era efectivo. La maquinaria estadounidense era m&aacute;s bien secundaria, en buena medida porque los agricultores prefer&iacute;an las m&aacute;quinas inglesas, pues les parec&iacute;an mejor hechas y m&aacute;s durables. Por otra parte, la presencia de los fabricantes nacionales fue escasa, hecho que <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a</A> atribuy&oacute; a "la poca fe que se tiene en los primeros ensayos de empresas vastas i desconocidas", sino sobre todo a la "timidez i apatia propia (por qu&eacute; no decirlo con entera franqueza?) del car&aacute;cter nacional" <i>(Vicu&ntilde;a 1869b: XVI)</i>. 

</P>

                            <P>

                                <A NAME="N1347"></A><A NAME="N1348"></A>A juzgar por las apreciaciones de los organizadores, tanto por la calidad y variedad de la maquinaria exhibida, la exhibici&oacute;n misma fue altamente satisfactoria. As&iacute; por ejemplo, el jurado alab&oacute; la "preciosa colecci&oacute;n" de arados, cultivadores, desterronadores, etc., de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Ransomes,%20Sims%20and%20Head" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ransomes, Sims &amp; Head</A>", destacando que muchos modelos que eran "sumamente adecuados a nuestros terrenos y [que] nuestros agricultores se han apresurado a adquirir". Semejante fue el caso de las segadoras, tanto "recolectadoras y simples", de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/R.%20Hornsby%20and%20Sons,%20Grantham,%20England" TARGET="blank" STYLE="color:#663300; text-decoration:none">Hornsby &amp; Son</A>s; y las del "sistema Samuelson" de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Ransomes,%20Sims%20and%20Head,%20Ipswich,%20England" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ransomes, Sims &amp; Head</A>, "de las que se han hecho diversos  pedidos en vista del resultado dado por ellas en los ensayos de competencia". Igual menci&oacute;n merecieron las sembradoras en l&iacute;nea de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/R.%20Hornsby%20and%20Sons,%20Grantham,%20England" TARGET="blank" STYLE="color:#663300; text-decoration:none">Hornsby</A> y de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Garret%20and%20Sons,%20Suffolk,%20England" TARGET="blank" STYLE="color:#663300; text-decoration:none">Garret</A>, por la "gran econom&iacute;a de granos y la facilidad con que pueden limpiarse las sementeras"; en tanto que colecci&oacute;n de trilladoras y motores a vapor o locom&oacute;viles dio lugar a comentarios entusiastas del presidente del jurado, quien se&ntilde;al&oacute; que "todo lo que se conoce m&aacute;s perfecto en estas importantes m&aacute;quinas hemos podido verlo y compararlo" <i>(Bezanilla 1869: 164-166)</i>.

</P>

                            <P>

                                <A NAME="N1401"></A><A NAME="N1402"></A>Desde el punto de vista de la difusi&oacute;n de las innovaciones exhibidas, las actividades m&aacute;s importantes de la Exposici&oacute;n fueron los ensayos, es decir, las competencias en que se evalu&oacute; el rendimiento de los modelos de presentados por los distintos fabricantes. Educados en la racionalidad propia de la modernidad tecnol&oacute;gica imperante, los organizadores los efectuaron de acuerdo con detalladas indicaciones contenidas en reglamentos ad hoc elaborados por quienes pose&iacute;an un mayor conocimiento de la "mec&aacute;nica agr&iacute;cola moderna". S&oacute;lo as&iacute; los ensayos pod&iacute;an constituir verdaderas demostraciones emp&iacute;ricas de las cualidades de las nuevas tecnolog&iacute;as, lo cual era fundamental para su posterior introducci&oacute;n y difusi&oacute;n. 

</P>

                            <P>

                                <A NAME="N1409"></A><A NAME="N1410"></A>En el ensayo de trilladoras, por ejemplo, que se llev&oacute; a efecto en el primer patio, de unos 4.000 metros cuadrados, compitieron 16 m&aacute;quinas a cada una de las cuales se asign&oacute; la tarea de trillar 600 gavillas de trigo, con un peso total de 5.000 kgs. Los modelos fueron evaluados considerando una serie de aspectos, a los cuales se asign&oacute; puntaje de acuerdo a su importancia relativa. El factor prioritario, representando un 30%, fue el rendimiento, es decir, "la mayor cantidad de paja con trigo que con una misma fuerza puede trillar una m&aacute;quina en un tiempo dado". A continuaci&oacute;n, con un 25%, se juzg&oacute; las caracter&iacute;sticas de la "construcci&oacute;n" por medio de un "prolijo y detenido examen de cada m&aacute;quina", tomando en cuenta su "solidez, que importa mayor duraci&oacute;n" y, "circunstancia tan esencial en nuestra situaci&oacute;n actual", la "sencillez" de su funcionamiento, puesto que de ella depender&iacute;a en buena medida su exitosa difusi&oacute;n. Adem&aacute;s, se consider&oacute; otras variables, como la menor p&eacute;rdida de trigo en la paja (17%), menor quiebra de granos (10%), limpieza del trigo (8%). Finalmente, se ponder&oacute; en un 10% el factor precio, otorg&aacute;ndose <blockquote>"el mayor n&uacute;mero [puntaje] de esta condici&oacute;n a la que menos val&iacute;a y se compar&oacute; sucesivamente cada una de ellas con el precio y n&uacute;mero de puntos correspondientes a la m&aacute;s barata, adjudic&aacute;ndoles los que comparativamente les correspond&iacute;an"</blockquote>.  <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iH081" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/H081.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>_Cat&oacute;logo Oficial. Esposicion Nacional de Agricultura inaugurada solemnemente en Santiago el 5 mayo de 1869_</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>En funci&oacute;n de dichos criterios, el primer premio, consistente en una medalla de oro y $800, se otorg&oacute; a la trilladora no. 179, de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Ransomes,%20Sims%20and%20Head,%20Ipswich,%20England" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ransomes, Sims &amp; Head</A>, capaz de producir unos 300 hect&oacute;litros de trigo al d&iacute;a y cuyo precio era de $1.540 en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Valpara%edso" TARGET="blank" STYLE="color:#663300; text-decoration:none">Valpara&iacute;so</A> <i>(Bezanilla 1869: 185-188; Vicu&ntilde;a 1869: 59)</i>.

</P>

                            <P>

                                <A NAME="N1455"></A><A NAME="N1456"></A>Por su parte, el ensayo de las locom&oacute;viles, las m&aacute;quinas m&aacute;s sofisticadas y cuya presencia representaba la irrupci&oacute;n definitiva de las tecnolog&iacute;as de la Revoluci&oacute;n Industrial en el paisaje rural chileno, concit&oacute; la mayor atenci&oacute;n. En su evaluaci&oacute;n, los jurados contemplaron su "buena construcci&oacute;n, solidez y facilidad de transporte", as&iacute; como la econom&iacute;a de combustible, la "sencillez" del sistema y el precio. Ponderar el rendimiento de una locom&oacute;vil no parec&iacute;a una tarea simple, puesto que se dispuso que cada m&aacute;quina fuese vigilada por a lo menos cuatro jurados:



<blockquote>Uno de ellos cuidar&aacute; de apuntar las fluctuaciones, casi imposibles de evitar en la graduaci&oacute;n de la aguja del man&oacute;metro. Otro estar&aacute; a cargo del contador de vueltas del volante y los dem&aacute;s cuidar&aacute;n del equilibrio del freno. Los c&aacute;lculos ser&aacute;n revisados por todos los miembros presentes al ensayo <i>(Bezanilla 1869: 197)</i>.</blockquote> 



<BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@i2A0030" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/2A0030.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>_Cat&oacute;logo Oficial. Esposicion Nacional de Agricultura inaugurada solemnemente en Santiago el 5 mayo de 1869_</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>Al igual que en la competencia de trilladoras, la medalla de oro se concedi&oacute; a un modelo de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Ransomes,%20Sims%20and%20Head,%20Ipswich,%20England" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ransomes, Sims &amp; Head</A>, la locom&oacute;vil no. 368: un motor a vapor de 10 caballos pero que pod&iacute;a trabajar al triple de esa potencia, y cuyo precio era $1.700 en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Valpara%edso" TARGET="blank" STYLE="color:#663300; text-decoration:none">Valpara&iacute;so</A>. Seg&uacute;n se destac&oacute;, los modelos de esta clase eran "muy sencillos y f&aacute;ciles de manejar" no s&oacute;lo en la trilla sino tambi&eacute;n para accionar molinos de harina, sierras circulares, m&aacute;quinas de tascar lino y c&aacute;&ntilde;amo, "y en jeneral para propeler toda m&aacute;quina que requiera una gran fuerza de propulsi&oacute;n" <i>(&iacute;d.: 199, Vicu&ntilde;a 1869b: 97)</i>.



</P>

                            <h3>

                                <A NAME="N1499">La "Fiesta de la Industria": Un Balance



</A>

                            </h3>

                            <P>

                                <A NAME="N1501"></A><A NAME="N1502"></A>La Exposici&oacute;n no s&oacute;lo cumpli&oacute; con las expectativas inmediatas de sus organizadores; tambi&eacute;n tuvo importantes proyecciones a largo plazo. En primer lugar, la exhibici&oacute;n consolid&oacute; el mercado de maquinaria agr&iacute;cola, lo cual era indispensable para la modernizaci&oacute;n de una actividad hasta entonces visiblemente atrasada en materia tecnol&oacute;gica. De acuerdo a notas reproducidas en publicaciones locales, esto fue reconocido incluso por algunos medios extranjeros. <i>The Engineer</i>, un peri&oacute;dico publicado desde 1856 en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/London" TARGET="blank" STYLE="color:#663300; text-decoration:none">Londres</A>, por ejemplo, destac&oacute; que a ella hab&iacute;an concurrido "con las mejoras m&aacute;s modernas...nuestros m&aacute;s grandes fabricantes" <i>(Bolet&iacute;n 1869: 40)</i>. Mientras que, de acuerdo con la versi&oacute;n reproducida en la ef&iacute;mera <i>Revista Agr&iacute;cola</i>, el corresponsal de<i> Le Precurseur</i> (<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/" TARGET="blank" STYLE="color:#663300; text-decoration:none">Amberes</A>) se&ntilde;al&oacute; que <blockquote>La esposicion ha dado un gran impulso al empleo de las m&aacute;quinas: todos los grandes propietarios han hecho pedidos considerables de instrumentos de labranza i nadie duda que de aqu&iacute; a algunos a&ntilde;os la produccion agr&iacute;cola no haya aumentado considerablemente <i>(Revista Agr&iacute;cola 1869-1870: 61)</i>. 

</blockquote> </P>

                            <P>

                                <A NAME="N1536"></A><A NAME="N1537"></A>En efecto, la Exposici&oacute;n trajo como consecuencia un notable crecimiento tanto de las importaciones como de los stocks de maquinaria y herramientas agr&iacute;colas, lo que se tradujo en una mayor difusi&oacute;n del proceso de mecanizaci&oacute;n. Sin incluir locom&oacute;viles -en la Estad&iacute;stica Comercial no se puede determinar si eran importados para ser usados en la agricultura, el n&uacute;mero total de m&aacute;quinas importadas se increment&oacute; de 475 en el quinquenio 1864-1868; a 1.946 en el que sigui&oacute; a la Exposici&oacute;n; lo que en valor represent&oacute; un aumento de $111.821 a $531.832. En t&eacute;rminos m&aacute;s espec&iacute;ficos, debe destacarse el incremento de las importaciones de segadoras y trilladoras durante este per&iacute;odo, de 37 y 107 a 573 y 412, respectivamente. Por su parte, de acuerdo a los registros m&aacute;s tempranos de que se dispone, las "existencias" de maquinaria se duplicaron inmediatamente despu&eacute;s de la Exposici&oacute;n: de un total de 783 en 1868, a 1.737 el a&ntilde;o siguiente. El aumento m&aacute;s significativo se registr&oacute; en el n&uacute;mero de trilladoras: 137 en 1868, 285 en 1869, 388 en 1870, 403 en 1871, 506 en 1872, 725 en 1873 y 825 en 1874 <i>(Robles 1996: 111-6)</i>.</P>

                            <P>

                                <A NAME="N1558"></A><A NAME="N1559"></A>A su vez, la consolidaci&oacute;n del mercado de equipo agr&iacute;cola facilit&oacute; la mecanizaci&oacute;n de un sector de propiedades y, por tanto, intensific&oacute; la diferenciaci&oacute;n en el sistema de haciendas. En algunas de ellas, el uso de maquinaria se extendi&oacute; r&aacute;pidamente a todas las fases del proceso productivo. Un caso notable de estos "fundos modelo", como los llamaron los contempor&aacute;neos, fue la hacienda "<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Viluco%20Hacienda,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Viluco</A>", de propiedad de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/other/Larra%edn%20Mox%f3,%20Rafael" TARGET="blank" STYLE="color:#663300; text-decoration:none">Rafael Larra&iacute;n Mox&oacute;</A>. Seg&uacute;n la descripci&oacute;n hecha en 1872 por <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/other/Menadier,%20Julio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Julio Menadier</A>, ahora redactor jefe del <i>Bolet&iacute;n de la Sociedad Nacional de Agricultura</i>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Viluco%20Hacienda,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Viluco</A> contaba con 180 arados americanos <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Howard%20and%20Grignon,%20United%20States" TARGET="blank" STYLE="color:#663300; text-decoration:none">Howard &amp; Grignon</A>, dos motores a vapor, dos "motores de agua" (ruedas hidr&aacute;ulicas), una trilladora <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Ransomes,%20Sims%20and%20Head,%20Ipswich,%20England" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ransomes</A>, tres trilladoras Pitt, dos aventadoras, diez cribas rotatorias, un molino mec&aacute;nico port&aacute;til, una tascadora, una desgranadora, una aserradora <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Buckley" TARGET="blank" STYLE="color:#663300; text-decoration:none">Buckley</A>, cinco segadoras <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Governor%20and%20Buckley" TARGET="blank" STYLE="color:#663300; text-decoration:none">Governor &amp; Buckley</A>, adem&aacute;s de trituradoras, destroncadoras, gradas, rodillos, etc.  <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/other/Menadier,%20Julio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Menadier</A> observ&oacute; tambi&eacute;n que <blockquote>Los grandes almacenes de m&aacute;quinas y herramientas no s&oacute;lo llaman la atenci&oacute;n...por su orden, simetr&iacute;a y buen arreglo, sino tambi&eacute;n por la injeniosa colocaci&oacute;n de los locom&oacute;viles, que pueden hacer funcionar toda la maquinaria en la esplotacion de las industrias agr&iacute;colas <i>(Menadier 1872: 209)</i>.

</blockquote> </P>

                            <P>

                                <A NAME="N1623"></A>Sin embargo, el impacto de la exposici&oacute;n trascendi&oacute; el &aacute;mbito del comercio de m&aacute;quinas agr&iacute;colas y su uso en las haciendas por ellas "modernizadas". Su proyecci&oacute;n m&aacute;s importante fue la refundaci&oacute;n, en octubre de 1869, de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Sociedad%20Nacional%20de%20Agricultura,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Sociedad Nacional de Agricultura</A>, con lo cual los "agricultores progresistas" dieron expresi&oacute;n org&aacute;nica a su proyecto modernizador y un paso fundamental para impulsar la transformaci&oacute;n de la "agricultura nacional". Seg&uacute;n se se&ntilde;al&oacute; en su publicaci&oacute;n oficial, el <i>Bolet&iacute;n</i>, con la refundaci&oacute;n de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Sociedad%20Nacional%20de%20Agricultura,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Sociedad</A> los agricultores progresistas pretend&iacute;an ampliar la base social de su proyecto modernizador involucrando en su realizaci&oacute;n al conjunto de los terratenientes. As&iacute;, en los Estatutos se declar&oacute; expresamente que se constitu&iacute;a para poner fin a "la falta de organizaci&oacute;n de los grandes hacendados",  la que consideraban "uno de los obst&aacute;culos m&aacute;s poderosos que imped&iacute;an el desarrollo agr&iacute;cola" y que, m&aacute;s a&uacute;n, contrastaba con la situaci&oacute;n de "todas las dem&aacute;s industrias [que] adquieren una representaci&oacute;n propia que les imprime una vida poderosa" <i>(Bolet&iacute;n 1869: 3-4)</i>.</P>

                            <P>

                                <A NAME="N1668"></A>Desde su fundaci&oacute;n, la nueva Sociedad concentr&oacute; su labor de fomento agr&iacute;cola en promover el perfeccionamiento de los m&eacute;todos de producci&oacute;n. Aunque aparentemente obvia, este &eacute;nfasis en la "agricultura aplicada" representaba una diferencia sustancial respecto de las instituciones que la precedieron y que por sus prop&oacute;sitos m&aacute;s heterog&eacute;neos se hab&iacute;an asemejado m&aacute;s a las "sociedades de fomento" de la tradici&oacute;n ilustrada hisp&aacute;nica. Ese hab&iacute;a sido el caso de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Sociedad%20Chilena%20de%20Agricultura%20y%20Colonizaci%f3n,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Sociedad Chilena de Agricultura y Colonizaci&oacute;n</A>, fundada en 1838 por iniciativa de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/other/De%20la%20Barra,%20Jos%e9%20Miguel" TARGET="blank" STYLE="color:#663300; text-decoration:none">Jos&eacute; Miguel de la Barra</A> y disuelta en 1849; as&iacute; como el de su sucesora, la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Sociedad%20Nacional%20de%20Agricultura,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Sociedad de Agricultura</A>, organizada en 1856 por "unos j&oacute;venes entusiastas", como observar&iacute;a retrospectivamente uno de ellos, el propio <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn" TARGET="blank" STYLE="color:#663300; text-decoration:none">Benjam&iacute;n Vicu&ntilde;a Mackenna</A>, al comentar su corta duraci&oacute;n, pues se disolvi&oacute; en 1858 <i>(Izquierdo 1968: 24-26)</i>.

</P>

                            <P>

                                <A NAME="N1709"></A>La <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Sociedad%20Nacional%20de%20Agricultura,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Sociedad</A> asign&oacute;, desde luego, una importancia preferencial a la maquinaria agr&iacute;cola. Para estimular su introducci&oacute;n por parte de los grandes hacendados, junto con publicitar en el <i>Bolet&iacute;n</i> las caracter&iacute;sticas de los principales tipos de m&aacute;quinas, la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Sociedad%20Nacional%20de%20Agricultura,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Sociedad</A> se plante&oacute; introducir en forma experimental aquellos modelos que, demostrando una mayor adaptabilidad t&eacute;cnica al primitivo medio agr&iacute;cola nacional, pudieran luego ser adquiridos por su intermedio. A ese efecto, en sus estatutos se declar&oacute; que <blockquote>har&aacute; adquisicion de las maquinas i herramientas mas modernas...i se proporcionar&aacute; en arriendo o de otro modo un local aparente para el trabajo de las maquinas i herramientas i demas objetos indicados <i>(Bolet&iacute;n 1869: 5-6)</i>.</blockquote>  Ese fue el punto de partida de su rol como instituci&oacute;n de desarrollo agr&iacute;cola, el que desempe&ntilde;&oacute; durante el &uacute;ltimo tercio del siglo XIX y las primeras d&eacute;cadas del siglo XX. Sin embargo, a diferencia de lo expresado por <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a Mackenna</A> en su discurso inaugural, la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Sociedad%20Nacional%20de%20Agricultura,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Sociedad</A> no se mantuvo ajena al "aire emponzo&ntilde;ado de las sectas y de las pol&eacute;micas". Por el contrario, su funci&oacute;n pol&iacute;tica en defensa de los intereses de los grandes hacendados se hizo cada vez m&aacute;s evidente. De hecho, hacia 1920, cuando los partidos pol&iacute;ticos y <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Unions,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">organizaciones sindicales</A> de la clase media y los trabajadores intensificaban sus ataques contra los "latifundistas" y la "oligarqu&iacute;a", los terratenientes -cada vez menos "progresistas"- convirtieron a la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Sociedad%20Nacional%20de%20Agricultura,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Sociedad</A> en aquel "poderoso y sofisticado grupo de presi&oacute;n que se har&iacute;a familiar a los observadores de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Latin%20America" TARGET="blank" STYLE="color:#663300; text-decoration:none">Am&eacute;rica Latina</A> en los a&ntilde;os sesenta" <i>(Wright 1982: xviii)</i>.   



</P>

                            <table width="650" border="0">

                                <tr>

                                    <td align="center" valign="bottom">[<a href="#top">Back to top</a>]</td>

                                </tr>

                            </table>

                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>

                            <UL>

                                <h4>Bibliograf&iacute;a</h4>

                                <li>



Barros Grez, Diego. 1859. "Algunas trabas de la Agricultura en Chile", <i>La Semana. Peri&oacute;dico Noticio, Literario i Cient&iacute;fico</i>, (I, 32): 1-3.

</li>

                                <li>Bauer, Arnold J. 1975.  <i>Chilean Rural Society from the Spanish Conquest to 1930</i>, Cambridge: Cambridge University Press.

</li>

                                <li>Id. 1971. "Chilean Rural Labor in the Nineteenth Century", <i>The American Historical Review</i> (76, 4): 1059-1083.

</li>

                                <li>Id. 1992. <i>La sociedad rural chilena. Desde la conquista espa&ntilde;ola a nuestros d&iacute;as</i>. Santiago: Editorial Andr&eacute;s Bello.

</li>

                                <li>Bezanilla, Domingo. 1869. "Informe de la Primera Seccion. M&aacute;quinas y herramientas", en Covarrubias, &Aacute;lvaro. 1869. <i>Informe Jeneral presentado a S.E. el Presidente de la Rep&uacute;blica sobre los trabajos de la comisi&oacute;n directiva de la Exposici&oacute;n Nacional de Agricultura celebrada en Santiago de Chile en mayo de 1869 por su Presidente don...</i> Valpara&iacute;so, Imprenta del Mercurio: 162-202.

</li>

                                <li>Cavieres, Eduardo. 1988. <i>Comercio chileno y comerciantes ingleses, 1820-1880: un ciclo de historia econ&oacute;mica</i>. Valpara&iacute;so: Universidad Cat&oacute;lica de Valpara&iacute;so.

</li>

                                <li>Covarrubias, &Aacute;lvaro. 1869. <i>Informe Jeneral presentado a S.E. el Presidente de la Rep&uacute;blica sobre los trabajos de la comisi&oacute;n directiva de la Exposici&oacute;n Nacional de Agricultura celebrada en Santiago de Chile en mayo de 1869 por su Presidente don...</i> Valpara&iacute;so: Imprenta del Mercurio.

</li>

                                <li>Dom&iacute;nguez, Ram&oacute;n. 1867. <i>Nuestro sistema de inquilinaje</i>. Santiago.</li>

                                <li>

Gay, Claudio. 1973. <i>Agricultura Chilena</i>. (edici&oacute;n facsimilar), Santiago: ICIRA.

</li>

                                <li>Hern&aacute;ndez, Silvia. 1966. "Transformaciones tecnol&oacute;gicas en la agricultura de Chile central. Siglo XIX", <i>Cuadernos del Centro de Estudios Socioecon&oacute;micos</i>, (3): 1-31. 

</li>

                                <li>Izquierdo, Gonzalo. 1968. <i>Un estudio de las ideolog&iacute;as chilenas. La Sociedad de Agricultura en el siglo XIX</i>. Santiago: Centro de Estudios Socioecon&oacute;micos.</li>

                                <li>

Johnson, Ann L. Hagerman. 1978. "Internal Migration in Chile to 1920: Its Relationship to the Labor Market, Agricultural Growth and Urbanization", Ph. D. dissertation. University of California, Davis

</li>

                                <li>Kay, Cristobal. 1971. "Comparative Development of the European Manorial System and the Latin American Hacienda System: An Approach to a Theory of Agrarian Change for Chile", Ph.D. dissertation, University of Sussex.</li>

                                <li>

Id. 1980. <i>El sistema se&ntilde;orial europeo y la hacienda latinoamericana. M&eacute;xico: Ediciones ERA. 

La Revista Agr&iacute;cola. 1869-1870</i>. Santiago. (Tomo I)

</li>

                                <li>Menadier, Julio. 1869. "Informe de don...sobre la primera seccion de la Esposicion", en Covarrubias, &Aacute;lvaro. 1869. <i>Informe Jeneral presentado a S.E. el Presidente de la Rep&uacute;blica sobre los trabajos de la comisi&oacute;n directiva de la Exposici&oacute;n Nacional de Agricultura celebrada en Santiago de Chile en mayo de 1869 por su Presidente don...</i> Valpara&iacute;so, Imprenta del Mercurio: 324-332.</li>

                                <li>

Id. 1869. "El porvenir de la agricultura", en Covarrubias, &Aacute;lvaro. 1869. <i>Informe Jeneral</i>

                                </li>

                                <li>

Id.1872. "La Hacienda de Viluco", <i>Bolet&iacute;n de la Sociedad Nacional de Agricultura</i> (III, 11): 207-211.

</li>

                                <li>Miller, Rory. 1993. <i>Britain and Latin America in the nineteenth and twentieth centuries</i>. London; New York: Longman.

</li>

                                <li>Orrego Luco, Augusto. 1961. "La cuesti&oacute;n social en Chile", <i>Anales de la Univesidad de Chile</i>, (121 y 122): 43-55. (Primera edici&oacute;n: 1884). 

</li>

                                <li>Prado, Santiago. 1871. "El inquilinaje en el Departamento de Caupolic&aacute;n", <i>Bolet&iacute;n de la Sociedad Nacional de Agricultura</i> (II, 22): 391-395.

</li>

                                <li>Robles, Claudio. 1996. "La mecanizaci&oacute;n de la agricultura en Chile, 1880-1930". Tesis de Maestr&iacute;a en Historia. Universidad de Santiago de Chile.</li>

                                <li> 

Santana, Roberto. 1980. <i>Paysans Domin&eacute;s. Lutte Sociale dans les Campagnes Chiliennes. 1920-1970</i>. Toulouse: Editions du C.N.R.S.

</li>

                                <li>Tenorio-Trillo, Mauricio. 1996. <i>Mexico at the World's Fairs. Crafting a Modern Nation</i>. Berkeley: University of California Press.

</li>

                                <li>Vicu&ntilde;a Mackenna, Benjam&iacute;n. 1869. "Discurso de Inauguraci&oacute;n", en Covarrubias, &Aacute;lvaro. 1869. <i>Informe Jeneral presentado a S.E. el Presidente de la Rep&uacute;blica sobre los trabajos de la comisi&oacute;n directiva de la Exposici&oacute;n Nacional de Agricultura celebrada en Santiago de Chile en mayo de 1869 por su Presidente don...</i> Valpara&iacute;so, Imprenta del Mercurio: 144-155.</li>

                                <li>

Id. 1869(b). <i>Cat&aacute;logo Oficial. Esposicion Nacional de Agricultura inaugurada solemnemente en Santiago el 5 mayo de 1869</i>. Valpara&iacute;so: Imprenta del Mercurio.

</li>

                                <li>Wagner, Peter. 1994. <i>A Sociology of Modernity. Liberty and Discipline</i>. London and New York: Routledge. 

</li>

                                <li>Wright, Thomas C. 1982. <i>Landowners and Reform in Chile: the Sociedad Nacional de Agricultura, 1919-1940</i>. Urbana: University of Illinois Press.</li>

                            </UL>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <br>

                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <p align="center">[<a href="#top">Back to top</a>]</p>

                        </td>

                    </tr>

                </table>

            </center>

        </div>

    </BODY>


<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/Robles01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:32 GMT -->
</HTML>

