<HTML>

    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/Rodriguez01A.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:32 GMT -->
<HEAD>

        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>

        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">

        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">

        <META NAME="generator" content="NoteTab Pro 4.86">

        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">

        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">

        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">

    </HEAD>

    <BODY>

        <a name="top"></a>

        <table align="center" border="0" width="650">

            <tr>

                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/descripcion.gif" border="0" height="65" width="650"></td>

            </tr>

        </table>

        <div align="center">

            <center>

                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <table width="650" border="0">

                                <tr>

                                    <td align="left" valign="top" width="70%"><b>

                                            <font size="+1">

                                                <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Roca,%20Julio%20Argentino%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Julio Argentino Roca</A>

                                            </font>

                                        </b><b>

                                            <font size="+1">

                                            </font>

                                        </b>

                                        <p align="center">

                                            <i>Vicente Osvaldo Cutolo, Nuevo diccionario biogr&aacute;fico argentino (1750-1930). Buenos Aires: Editorial Elche, 1985</i>

                                        </p>

                                    </td><td align="right" valign="top" width="30%"><b>Vicente Osvaldo Cutolo</b>

                                        <br>

                                    </td>

                                </tr>

                            </table>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>

                            <br>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <P>

                                <A NAME="N36"></A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1009" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1009.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Julio Argentino Roca; Roca, Julio Argentino</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                                <A NAME="N42"></A>Militar y estadista. Naci&oacute; en Tucum&aacute;n, el 17 de junio de 1843, hijo del coronel Jos&eacute; Segundo Roca. En el a&ntilde;o 1858, a los 15 a&ntilde;os, ingresa al ej&eacute;rcito de la Confederaci&oacute;n.  En 1861 pas&oacute; al Estado Mayor del 1er Cuerpo del ej&eacute;rcito nacional, donde prest&oacute; innumerables servicios en distintos frentes de lucha contra los caudillos. En 1875 fue nombrado comandante general de las fronteras de San Luis y Mendoza, aunque con asiento en R&iacute;o Cuarto, donde comienza a pergre&ntilde;ar su plan de conquista del desierto. Su plan contrasta con el del entonces ministro de guerra, Adolfo Alsina -una discusi&oacute;n que qued&oacute; registrada en la correspondencia que mantuvieron. Mientras Alsina se propone avanzar la frontera por etapas, Roca prepara una arremetida a fondo, hasta arrojar a todos los indios de la pampa, m&aacute;s all&aacute; del R&iacute;o Negro, en el plazo de dos a&ntilde;os. Numerosos cient&iacute;ficos acompa&ntilde;ar&iacute;an las tropas. Alsina muere en 1877, y el presidente Avellaneda nombra a Roca sucesor en el cargo. En 1878, su proyecto fue presentado ante el Congreso Nacional, que lo aprueba. El Congreso autorizaba la expedici&oacute;n, disponi&eacute;ndose de la suma de 1.600.000 pesos fuertes a fin de asegurar el establecimiento de la nueva l&iacute;nea de frontera, previo desalojo de los indios desde el R&iacute;o Quinto y el Diamante hasta los r&iacute;os Negro y Neuqu&eacute;n. Previas excursiones de hostigamiento y debilitamiento, donde mueren m&aacute;s de 5000 indios contra ni siquiera 20 bajas sufridas entre las tropas del ej&eacute;rcito, Roca organiza la campa&ntilde;a final, un "paseo militar" (tal fue la descripci&oacute;n de Sarmiento) por la pampa, que se inicia en abril de 1879 y culmina pocos meses despu&eacute;s, el 24 de junio, a orillas del r&iacute;o Negro. Quedaba as&iacute; realizada la ocupaci&oacute;n de la l&iacute;nea militar del r&iacute;o Negro y Neuqu&eacute;n, y dominado el inmenso territorio comprendido entre las fronteras de Mendoza, Santa F&eacute; y Buenos Aires hasta los Andes y el R&iacute;o Negro.  Se tom&oacute; posesi&oacute;n efectiva de 15 000 leguas, que s&oacute;lo hasta entonces estaban adscriptas geogr&aacute;ficamente.  En esto consisti&oacute; la conquista del desierto: en el desalojo, por v&iacute;a militar, de las poblaciones araucanas que dominaban en ese espectro, con baja densidad geogr&aacute;fica, una superficie enorme apta para la producci&oacute;n., cuyas posibilidades econ&oacute;micas fueron relevadas por los numerosos cient&iacute;ficos que acompa&ntilde;aron la expedici&oacute;n. Con el prestigio que le depar&oacute; esta acci&oacute;n militar, se afirm&oacute; la candidatura de Roca a la presidencia de la Rep&uacute;blica, como sucesor de Avellaneda. En 1880, Roca, como candidato del Partido Autonomista Nacional, representante de la causa de las provincias del interior frente a Buenos Aires, fue elegido presidente, iniciando un programa liberal de modernizaci&oacute;n del Estado que comenz&oacute; por la federalizaci&oacute;n de Buenos Aires y que apunt&oacute; a integrar al pa&iacute;s al orden econ&oacute;mico internacional. Promulga, adem&aacute;s, la Ley de Educaci&oacute;n Com&uacute;n, que sustentaba la escuela laica. Con Roca, los intereses de la oligarqu&iacute;a encontraron un representante. Durante su mandato, el pa&iacute;s queda configurado como de econom&iacute;a enteramente agr&iacute;colo-ganadera. Su segunda presidencia transcurre entre los a&ntilde;os 1898-1904. Fue durante su administraci&oacute;n cuando comenzaron a suscitarse en forma violenta los conflictos obreros, En 1902, sanciona la Ley de Residencia, que facultaba al gobierno para expulsar del pa&iacute;s a los extranjeros cuya acci&oacute;n perturbara el orden social. Falleci&oacute; en Buenos Aires, el 19 de octubre de 1914.<BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA11-19" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA11-19.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>El presidente Roca en la Exposici&oacute;n Rural de 1895; Roca, Julio Argentino</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                            </P>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <br>

                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <p align="center">[<a href="#top">Back to top</a>]</p>

                        </td>

                    </tr>

                </table>

            </center>

        </div>

    </BODY>


<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/Rodriguez01A.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:32 GMT -->
</HTML>

