<HTML>

    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/Rogers01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:37 GMT -->
<HEAD>

        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>

        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">

        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">

        <META NAME="generator" content="NoteTab Pro 4.86">

        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">

        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">

        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">

    </HEAD>

    <BODY>

        <a name="top"></a>

        <table align="center" border="0" width="650">

            <tr>

                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/article.gif" border="0" height="65" width="650"></td>

            </tr>

        </table>

        <div align="center">

            <center>

                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <table width="650" border="0">

                                <tr>

                                    <td align="left" valign="top" width="70%"><b>

                                            <font size="+1">Galer&iacute;a de retratos para el Estado: Identidades y escritura en "casos" argentinos de fines del siglo XIX  (1887-1897)</font>

                                        </b><b>

                                            <font size="+1">

                                            </font>

                                        </b></td><td align="right" valign="top" width="30%"><b>Geraldine Rogers<br>Universidad Nacional de La Plata</b>

                                        <br>

                                    </td>

                                </tr>

                            </table>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>

                            <br>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <h3>

                                <A NAME="N37">Introducci&oacute;n</A>

                            </h3>

                            <P>

                                <A NAME="N39"></A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iBA09-15" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/BA09-15.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Gauchos; Witcomb, Alejandro S.</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                                <A NAME="N45"></A>Parte del trabajo cr&iacute;tico y te&oacute;rico de los &uacute;ltimos a&ntilde;os propone la reflexi&oacute;n sobre el problema de las "identidades subjetivas y nacionales" y el modo en que &eacute;stas se articulan en la comunidad  representada por el Estado, con su distribuci&oacute;n de los espacios sociales, pol&iacute;ticos y culturales. En este marco, presentamos dos textos de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/%c1lvarez,%20Jos%e9%20Sixto%20(Fray%20Mocho)" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="Rogers01A.html">Jos&eacute; S. Alvarez</A></A>  -<i>Galer&iacute;a de ladrones de la Capital</i> (1887) y <i>Memorias de un vigilante </i>(1897)- donde se muestran formas espec&iacute;ficas de representaci&oacute;n de los delincuentes y de los agentes del orden estatal. Se trata de pr&aacute;cticas de distribuci&oacute;n de espacios e identidades en el proceso argentino de organizaci&oacute;n nacional, ya que estos textos realizan la operaci&oacute;n semi&oacute;tica de presentar 'casos' y organizar diversas cuadr&iacute;culas destinadas a definir y fijar cierto tipo de identidades.</P>

                            <P>

                                <A NAME="N63"></A>	<A NAME="N65"></A>Ambos textos, producidos en las d&eacute;cadas finales del siglo XIX, coinciden con un momento hist&oacute;rico de consolidaci&oacute;n del Estado argentino, con el surgimiento de nuevos sectores sociales y la promoci&oacute;n de formas nuevas de ascenso y exclusi&oacute;n. Las dos obras ponen en escena la identificaci&oacute;n de personas como modo de incluir lo heterog&eacute;neo y difuso en un cuerpo mayor: el de la identidad nacional.  El Estado aparece all&iacute; como resultado de una lucha por la definici&oacute;n de la asociaci&oacute;n leg&iacute;tima, frente a otros grupos o asociaciones, y se presenta como cierta disposici&oacute;n espacial y social que separa (lo controlable/lo peligroso) y une (a todos los habitantes bajo la ley). Como consecuencia, el Estado se afirma all&iacute; como entidad que monopoliza la administraci&oacute;n de identidades.</P>

                            <h3>

                                <A NAME="N73">Los textos de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/%c1lvarez,%20Jos%e9%20Sixto%20(Fray%20Mocho)" TARGET="blank" STYLE="color:#663300; text-decoration:none">Jos&eacute; S. Alvarez</A></A>

                            </h3>

                            <P>

                                <A NAME="N79"></A><A NAME="N80"></A> 1. <i>Galer&iacute;a de ladrones de la Capital</i> (1887) es un texto de car&aacute;cter institucional publicado por la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/govt/Imprenta%20del%20Departamento%20de%20Polic%eda,%20Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Imprenta del Departamento de Polic&iacute;a</A> de la ciudad de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Buenos Aires</A>, reciente Capital Federal de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Argentina</A>. El libro aparec&iacute;a firmado por "Jos&eacute; Sixto Alvarez", comisario de pesquisas, y estaba destinado a un objetivo institucional muy concreto: fijar, por medio de la fotograf&iacute;a y la palabra, la identidad de doscientos ladrones, con el fin de que pudieran ser reconocidos en la calle por todos los agentes policiales.  Griegos, espa&ntilde;oles, italianos, franceses, austr&iacute;acos, argentinos, brasileros, orientales y alemanes prusianos; impresores, zapateros, escultores, cigarreros, estibadores, tip&oacute;grafos, marineros, mozos de caf&eacute; y ex-vigilantes: la <i>Galer&iacute;a</i> los dispon&iacute;a en una foto y un texto ordenado en secciones: n&uacute;mero,  nombres y "alias" (que a veces llegan a seis o siete para un mismo individuo), descripci&oacute;n f&iacute;sica, tatuajes, alfabetizaci&oacute;n, nacionalidad, ocupaci&oacute;n, entradas en la comisar&iacute;a, costumbres y grado de peligrosidad.</P>

                            <P>

                                <A NAME="N108"></A><A NAME="N109"></A>2. <i>Memorias de un Vigilante</i> (1897) fue publicado por <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/%c1lvarez,%20Jos%e9%20Sixto%20(Fray%20Mocho)" TARGET="blank" STYLE="color:#663300; text-decoration:none">Jos&eacute; S. Alvarez </A>con el seud&oacute;nimo "Fabio Carrizo" (en ediciones posteriores firma como "Fray Mocho"). Son memorias ficcionales que relatan en primera persona la historia de Fabio Carrizo, desde su nacimiento en el campo hasta su asunci&oacute;n como sargento de polic&iacute;a en la Capital. Los primeros cap&iacute;tulos relatan la vida de Fabio en t&eacute;rminos evolucionistas: de "vago" se transformar&aacute; en "pe&oacute;n" y m&aacute;s tarde en "soldado de l&iacute;nea" del ej&eacute;rcito, instituci&oacute;n en la cual adquiere una identidad, aprende a leer y a amar a "la gloriosa bandera". La segunda parte relata la entrada a la ciudad de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Buenos Aires</A> en el a&ntilde;o 1880 y su ingreso como agente de la polic&iacute;a. El narrador se detiene en las percepciones de la heterogeneidad urbana, en una ciudad que comenzaba a transformarse, adquiriendo los rasgos cosmopolitas acentuados hacia fines de siglo por el aumento de la inmigraci&oacute;n. Fabio focaliza su mirada de polic&iacute;a en un mundo diferenciado por la transgresi&oacute;n a la ley, el "mundo lunfardo", y despliega con notable ambivalencia las an&eacute;cdotas picarescas sobre modos de robar junto al an&aacute;lisis polic&iacute;aco minucioso de los delitos contra la propiedad. En un relato fascinado por el ingenio de los delincuentes, el narrador expone una clasificaci&oacute;n de ladrones y robos seg&uacute;n un cuadro creciente que va de la simple rater&iacute;a al "arte sublime", de "la plebe" a "la aristocracia lunfarda", de la "carne de presidio" a los "pr&iacute;ncipes de la u&ntilde;a". Distingue con precisi&oacute;n los distintos "trabajos" del lunfardo, la diferencia entre criollos y extranjeros, el papel de las mujeres, los delatores, las relaciones con la polic&iacute;a, las guaridas, la jerga, las jerarqu&iacute;as. Aunque las <i>Memorias</i> producen la emergencia de una voz (el sujeto de escritura) que se identifica totalmente con el Estado, el texto es ambivalente y socava las diferencias identitarias que busca establecer.</P>

                            <h3>

                                <A NAME="N155">Algunos puntos de partida te&oacute;ricos</A>

                            </h3>

                            <P>

                                <A NAME="N157"></A>	I - En <i>Naciones y nacionalismo</i> Ernest Gellner afirma -en la l&iacute;nea de Max Weber- que  el Estado es el aparato que se constituye a s&iacute; mismo como &uacute;nico detentador de la violencia leg&iacute;tima dentro de la sociedad, y que el mismo consiste en el conjunto de instituciones relacionadas con la conservaci&oacute;n del orden. "El Estado existe all&iacute; donde agentes especializados en esa conservaci&oacute;n, como la polic&iacute;a y los tribunales, se han separado de la vida social. Ellos son el Estado." <i>(Gellner 1988: 16-17)</i>

                            </P>

                            <P>

                                <A NAME="N166"></A>	II - Seg&uacute;n Gellner, la unidad pol&iacute;tica perseguida por los Estados s&oacute;lo puede llegar a ser homog&eacute;nea exterminando, expulsando o asimilando a los sectores no integrados. <i>(Gellner 1988: 15)</i> Tales acciones deben disponer entonces, para obtener legitimidad, de una serie de criterios que permitan identificar y distinguir a los sectores integrables de los que no lo son.</P>

                            <P>

                                <A NAME="N171"></A>	III - Existe un estrecho v&iacute;nculo entre los momentos de constituci&oacute;n del Estado y la definici&oacute;n de las actividades consideradas como delictivas. La progresiva organizaci&oacute;n de aqu&eacute;l determina si ciertas actividades han de considerarse como delitos o como luchas faccionales por el poder o por el reconocimiento de derechos: <blockquote>"el proceso de instituci&oacute;n firme del Estado precisamente es aqu&eacute;l en que se clarifica esa distinci&oacute;n y el r&oacute;tulo de 'delincuente' se aplica en lugar del de 'enemigo', o simplemente de 'extra&ntilde;o', a quienes transgreden las normas."<i>(McIntosh 1977: 21)</i>

                                </blockquote>

                            </P>

                            <P>

                                <A NAME="N177"></A>	IV - Las instituciones administrativas estatales suelen ser parte fundamental de las pol&iacute;ticas de construcci&oacute;n de la naci&oacute;n: seg&uacute;n Benedict Anderson el censo, el mapa y el museo son algunos ejemplos de c&oacute;mo pueden constituirse "gram&aacute;ticas" que crean verdaderas "categor&iacute;as de identidad" a trav&eacute;s de sus pr&aacute;cticas clasificatorias o de representaci&oacute;n  . <i>(Anderson 1993: 228-230)</i>

                            </P>

                            <P>

                                <A NAME="N181"></A>	V -Michel Foucault se&ntilde;ala que la individualizaci&oacute;n y la totalizaci&oacute;n son dos formas de una misma racionalidad pol&iacute;tica  <i>(Foucault 1991)</i>. En este sentido, la constituci&oacute;n de identidades subjetivas y la de un Estado-Naci&oacute;n (como totalidad pol&iacute;tica y comunidad imaginaria) son hasta cierto punto t&eacute;rminos correlativos.</P>

                            <h3>

                                <A NAME="N187">Algunos puntos de partida hist&oacute;ricos desde 1880</A>

                            </h3>

                            <P>

                                <A NAME="N189"></A><A NAME="N190"></A>	La asunci&oacute;n de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Roca,%20Julio%20Argentino" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="Rodriguez01A.html">Julio A. Roca</A></A> como presidente argentino fue en cierto sentido la culminaci&oacute;n de un largo proceso previo. Como expresa Halper&iacute;n Donghi, "nada quedaba en efecto de la naci&oacute;n que fuese superior a la naci&oacute;n misma. (...) El triunfo de Roca era el del Estado Central." <i>(Halperin Donghi 1980: xcv)</i> Desde 1880, se va conformando la legislaci&oacute;n que tiende a centralizar la regulaci&oacute;n de conductas y el registro de identidades. La ley de Registro Civil (1884), el primer C&oacute;digo Penal (1886) , la Ley de Residencia (1902), el Registro Nacional de Reincidencia y Estad&iacute;stica Criminal , la Ley de Enrolamiento General (1911) conforman un fuerte sistema de control poblacional que va perfeccion&aacute;ndose en las primeras d&eacute;cadas del siglo veinte. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Quesada,%20Ernesto" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://catedras.fsoc.uba.ar/rubinich/quesada.html" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Ernesto Quesada</A></A>, durante su desempe&ntilde;o como Agente Fiscal, fue el primero en ocuparse de la redacci&oacute;n de un anteproyecto de ley para la creaci&oacute;n de un "Archivo Criminal de Reincidencia", presentado en 1901.  Se concret&oacute; en 1933, como "Registro Nacional de Reincidencia y Estad&iacute;stica Criminal".  La legislaci&oacute;n civil busca estabilizar la identidad mediante distintos tipos de registros: <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Vucetich,%20Juan" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://www.argiropolis.com.ar/ameghino/biografias/vucet.htm" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Juan Vucetich</A></A> llegar&aacute; a afirmar a&ntilde;os m&aacute;s tarde que el documento de identidad "es el equivalente legal del individuo; su representaci&oacute;n perfecta, la cifra matem&aacute;tica de su individualidad" <i>(Rodr&iacute;guez 1944: 16)</i>  .</P>

                            <P>

                                <A NAME="N240"></A>	<A NAME="N242"></A>Paralelamente, se crea un enorme conjunto de instituciones y publicaciones legales, criminol&oacute;gicas, antropol&oacute;gicas y psiqui&aacute;tricas, cuyo objeto de estudio es el delincuente. La criminolog&iacute;a argentina se conforma en estrecha relaci&oacute;n con la escuela italiana, por lo que tiende a privilegiar m&aacute;s el estudio de personas que la entidad jur&iacute;dica del delito. <i>(Ferri 1924)</i>  Las ciencias propician una definici&oacute;n y un abordaje del sujeto desde todos los frentes: conocer sus h&aacute;bitos, sus relaciones y sus pr&aacute;cticas culturales permite construir "casos", encuadrar al individuo en la medida en que se lo puede describir, juzgar, medir, comparar a otros. <i>(Foucault 1985: 195-197)</i>

                            </P>

                            <P>

                                <A NAME="N251"></A>	La "identidad estatal" se define seg&uacute;n la suma de ciertos &iacute;tems promocionados por el discurso policial, cient&iacute;fico o burocr&aacute;tico, y permite a las instituciones del Estado representarla y se&ntilde;alar los valores que le otorgan sentido y legitimidad. En textos mucho m&aacute;s tard&iacute;os este patr&oacute;n identitario estatal seguir&aacute; expres&aacute;ndose con la mayor claridad: <blockquote>"No obstante poseer el hombre la prueba infalible de su personalidad, s&oacute;lo hallar&aacute; &eacute;sta sentido y aut&eacute;ntico valor si el Estado, al reconocerla, la respalda con toda la autoridad de sus instituciones y de sus leyes."<i>(Rodr&iacute;guez 1944: 13)</i>

                                </blockquote>

                            </P>

                            <h3>

                                <A NAME="N258">Asociaciones peligrosas</A>

                            </h3>

                            <P>

                                <A NAME="N260"></A><A NAME="N261"></A>	<BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1041" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1041.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Galer&iacute;a de ladrones de la Capital, N&uacute;m 132; &Aacute;lvarez, Jos&eacute; Sixto (Fray Mocho)</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1042" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1042.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Galer&iacute;a de ladrones de la Capital, N&uacute;m. 112; &Aacute;lvarez, Jos&eacute; Sixto (Fray Mocho)</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1043" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1043.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Galer&iacute;a de ladrones de la Capital, N&uacute;m 145; &Aacute;lvarez, Jos&eacute; Sixto (Fray Mocho)</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>Como afirman Adorno y Horkheimer, "la constelaci&oacute;n dentro de la cual se instaura la identidad (...) es siempre la del terror."<i>(Adorno &amp; Horkheimer 1969: 214)</i> Durante fines del siglo XIX y comienzos del XX, el Estado argentino procura el bloqueo de todas las formas que pudieran conducir a la revuelta social o a la organizaci&oacute;n masiva del robo. Numerosos textos de la &eacute;poca que representan asociaciones temibles e ileg&iacute;timas en el interior de la naci&oacute;n. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Quesada,%20Ernesto" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ernesto Quesada</A> aborda el tema de las comunidades no integradas al Estado, como un problema del continente americano ("el azote amarillo, los negros y los indios"), agravado justamente porque conservan una organizaci&oacute;n propia: <blockquote>"Los ensayos de civilizar grupos colectivos han dado p&eacute;simos resultados, no hay m&aacute;s remedio que civilizarlos individualmente, que espacirlos (...), respetando al individuo pero disolviendo a la colectividad." <i>(Quesada 1900: 95-97)</i>

                                </blockquote> <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Drago,%20Luis%20Mar%eda" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://www.argiropolis.com.ar/ameghino/biografias/drag.htm" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Drago</A></A>, en <i>Los hombres de presa</i>, describe con detalle los v&iacute;nculos internos de las asociaciones delictivas:<blockquote>"Los ladrones y malhechores de Buenos Aires (...) est&aacute;n sometidos a una organizaci&oacute;n estricta (...), rara vez obran por su cuenta, sino de concierto con otros, reconociendo todos un jefe m&aacute;s h&aacute;bil y atrevido que ellos, con el cual 'caminan', para emplear su expresi&oacute;n. Las compa&ntilde;&iacute;as est&aacute;n militarmente organizadas (...), los individuos est&aacute;n anotados por sus apodos (...) en id&eacute;nticas libretas a las que lleva la brigada de una fuerza de l&iacute;nea, indicando la hora, el d&iacute;a (...) y la distribuci&oacute;n de todos los servicios, marcando los turnos." <i>(Drago 1888: 72)</i>

                                </blockquote>

                            </P>

                            <P>

                                <A NAME="N318"></A>    En 1915, en <i>El Lenguaje del Bajo Fondo</i>, el comisario <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/other/Villamayor,%20Luis%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Luis Villamayor</A> asegura que llegan "en muchos casos hasta constituir sociedades y c&iacute;rculos, "barras" con extensas ramificaciones (...) y para comunicarse usan un lenguaje especial," <i>(Villamayor 1915: 40)</i>  lenguaje que seg&uacute;n <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Drago,%20Luis%20Mar%eda" TARGET="blank" STYLE="color:#663300; text-decoration:none">Drago</A> "obedece en su formaci&oacute;n a los mismos principios y necesidades que han precedido al de los dialectos nacionales." <i>(Drago 1888: 10)</i> <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1044" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1044.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Galer&iacute;a de ladrones de la Capital, N&uacute;m 115; &Aacute;lvarez, Jos&eacute; Sixto (Fray Mocho)</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                            </P>

                            <P>

                                <A NAME="N351"></A>As&iacute;, mientras Fabio Carrizo en <i>Memorias de un vigilante</i> formaba su nueva identidad estatal bajo "la gloriosa bandera" y el "ojo vigilante de los jefes y oficiales," <i>(Alvarez 1897: 31-32)</i> comunidades sigilosas, asociadas a otras fidelidades, hac&iacute;an su aparici&oacute;n. Sus identidades se produc&iacute;an al margen del Estado, como puede verse en el ladr&oacute;n apodado 'Fallatutti' <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1044" TARGET="_blank">(Galer&iacute;a, num. 115)</A>, en cuyo brazo izquierdo un tatuaje dice, en lengua extranjera y rodando el dibujo de un hombre: "Giuro Fedelt&aacute;".</P>

                            <h3>

                                <A NAME="N370">Ver, observar, identificar</A>

                            </h3>

                            <P>

                                <A NAME="N372"></A>	<A NAME="N374"></A>Tanto en la <i>Galer&iacute;a de ladrones</i> como en las <i>Memorias de un vigilante</i> prevalece la obsesi&oacute;n, propia de la &eacute;poca, por controlar los &aacute;mbitos percibidos como ca&oacute;ticos, armando cuadr&iacute;culas que fijen identidades. Por medio del registro institucional en el primer texto, a trav&eacute;s del relato ficcional en el segundo, se busca detectar visualmente los objetos con "ojo cl&iacute;nico", registrarlos, determinar los tipos. En las <i>Memorias</i>, Fabio Carrizo recuerda el impacto perceptual que le produjo a &eacute;l - hombre del campo- la entrada en la ciudad de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Buenos Aires</A>, y su progresiva adquisici&oacute;n de habilidades de vigilante:<blockquote>

                                    <blockquote>"Durante un mes mi cerebro trabaj&oacute; como no hab&iacute;a trabajado durante los d&iacute;as de mi vida, reunidos, y de noche las paredes desnudas de mi modesto cuarto de conventillo me ve&iacute;an caer como borracho sobre mi cama, abrumado bajo el peso de las sensaciones de cada d&iacute;a. Me acostaba, y la barah&uacute;nda de las calles zumbaba en mis o&iacute;dos, y desfilaban, en l&iacute;nea interminable, las figuras heterog&eacute;neas que en el d&iacute;a hab&iacute;an pasado por mi vista." <i>(Alvarez 1897: 39)</i>

                                    </blockquote>

                                </blockquote>"El sargento G&oacute;mez y Regnier (...) me fueron ense&ntilde;ando poco a poco a distinguir los caracteres de las cosas que como un kaleidoscopio pasaban ante mi vista." <i>(Alvarez 1897: 120)</i>

                            </P>

                            <P>

                                <A NAME="N401"></A><A NAME="N402"></A>La centralidad del paradigma visual es evidente en el uso de la fotograf&iacute;a policial en la <i>Galer&iacute;a de ladrones</i>, y reaparece tambi&eacute;n en el nombre de varios cap&iacute;tulos de las <i>Memorias</i> -"Bocetos de un miope" , "La linterna de Regnier", "Cinemat&oacute;grafo"-, y la ret&oacute;rica narrativa de la pesquisa, recurre a menudo al campo sem&aacute;ntico de lo visible: <blockquote>"Tengo grabadas en la retina, y para siempre lo estar&aacute;n tal vez, las escenas callejeras que m&aacute;s me impresionaron, los cuadros de la vida que primero descifraron mis ojos y las primeras letras del abecedario social que aprend&iacute; a conocer." <i>(Alvarez 1897: 44)</i>

                                </blockquote>

                            </P>

                            <h3>

                                <A NAME="N417">Historia individual, historia del Estado</A>

                            </h3>

                            <P>

                                <A NAME="N419"></A><A NAME="N420"></A>	El t&iacute;tulo de uno de los cap&iacute;tulos de las <i>Memorias</i> -"De oruga a mariposa"- nombra la transformaci&oacute;n del protagonista con la ret&oacute;rica del paradigma cient&iacute;fico dominante, que hace leer y escribir la historia individual y social en t&eacute;rminos de progreso o degeneraci&oacute;n. <i>(Papp &amp; Babini 1961)</i>

                            </P>

                            <P>

                                <A NAME="N429"></A><A NAME="N430"></A>Seg&uacute;n Benedict Anderson el tiempo homog&eacute;neo y vac&iacute;o en el que se inscriben las historias individuales es propio del modelo conceptual que permite "pensar la naci&oacute;n"<i>(Anderson 1993: 43-46)</i>  y de hecho, la transformaci&oacute;n de Fabio Carrizo -de paisano rural a vigilante urbano- implica su entrada a la &oacute;rbita del Estado. Ello acarrea por un lado la adquisici&oacute;n de una identidad, y a medida que asciende en la jerarqu&iacute;a adquiere tambi&eacute;n la capacidad de identificar a otros y de indicar en qu&eacute; tipo de trayecto se inscriben sus vidas y a qu&eacute; categor&iacute;a pertenecen. El origen de las especies, en este texto, es el Estado:"...colocado ya en altura mayor que la de un simple agente de pesquisas, me fue dado penetrar en las profundidades del organismo social, estudiando casos particulares" <i>(Alvarez 1897: 71)</i>. "Cada especie tiene su fisonom&iacute;a especial, sus costumbres propias, y sus maneras de ejecutar un trabajo." <i>(Alvarez 1897: 71)</i>	</P>

                            <P>

                                <A NAME="N447"></A>	La identidad "reconocida" hace aparecer un tiempo lineal, acumulativo, que permite la caracterizaci&oacute;n del "caso" seg&uacute;n el tipo de trayecto (evoluci&oacute;n, involuci&oacute;n, degeneraci&oacute;n) y la previsi&oacute;n de un futuro desarrollo: <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1045" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1045.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Galer&iacute;a de ladrones de la Capital, N&uacute;m 26; &Aacute;lvarez, Jos&eacute; Sixto (Fray Mocho)</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                            </P>

                            <P>

                                <A NAME="N454"></A>	La "pendiente del crimen", el "resbalar" hacia el delito y otras met&aacute;foras de tr&aacute;nsito, permiten la aparici&oacute;n del concepto de <A HREF="Rogers01B.html">"peligrosidad"</A>. &Eacute;ste, junto a "defensa social" y "enemigo interno" son t&eacute;rminos de un mismo cuerpo ret&oacute;rico que se entreteje en la &eacute;poca, y subsiste fuertemente durante el siglo XX en la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Argentina</A>. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Dellepiane,%20Antonio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Alberto Dellepiane</A>, miembro de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution//" TARGET="blank" STYLE="color:#663300; text-decoration:none">Comisi&oacute;n de C&aacute;rceles y Casas de Correcci&oacute;n de la Capital</A>, en 1912  hace decir a un personaje de ficci&oacute;n:<blockquote>"los enemigos internos de la patria, que son cuantos violan sus leyes, detendr&aacute;n nuestro progreso y manchar&aacute;n nuestro nombre; porque donde la impunidad del criminal se convierte en axioma y no impera la justicia, flaquea la s&oacute;lida base donde se apoya la grandeza de las naciones y se retrograda, marchando hacia la tribu, lo que ser&iacute;a remontar la corriente del pasado."  <i>(Dellepiane 1912)</i>

                                </blockquote>

                            </P>

                            <P>

                                <A NAME="N480"></A>	La identidad ileg&iacute;tima de los enemigos internos invierte el sentido del tiempo y compromete el nombre de la naci&oacute;n. En el texto de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Dellepiane,%20Alberto" TARGET="blank" STYLE="color:#663300; text-decoration:none">Dellepiane</A>, los rateros y ladrones que aparecian en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/%c1lvarez,%20Jos%e9%20Sixto%20(Fray%20Mocho)" TARGET="blank" STYLE="color:#663300; text-decoration:none">Alvarez</A> se han transformado en hombres "sin Dios, sin religi&oacute;n, sin Patria" que buscan imponer sus "fant&aacute;sticas ilusiones, por medio de la dinamita."</P>

                            <h3>

                                <A NAME="N498">Identidades, nombres y escritura</A>

                            </h3>

                            <P>

                                <A NAME="N500"></A><A NAME="N501"></A>	Si "la 'cuesti&oacute;n del otro' es constitutiva de la identidad" <i>(Benoist 1981: 15)</i> , la identidad nacional buscada supone el trazado de l&iacute;mites en cuyo interior se asimilen los sectores integrables al proyecto pol&iacute;tico; mientras que la variable coercitiva opera expulsando o recluyendo a las fracciones pre o extra-estatales no incorporables a la estructura nacional.  Los funcionarios del Estado argentino, muchos de ellos prol&iacute;ficos ensayistas, dise&ntilde;aron en sus escritos todo un cat&aacute;logo de soluciones para <A HREF="Rogers01C.html">los sectores no integrados</A>. Esta l&oacute;gica se registra en la <i>Galer&iacute;a</i>, cuya confecci&oacute;n estaba destinada a "transformarla en medidas &uacute;tiles para la repartici&oacute;n"  mientras que en las <i>Memorias</i>, el "otro" social, el mundo lunfardo, recibe un doble tratamiento: el ojo identificador y el relato anecd&oacute;tico.</P>

                            <P>

                                <A NAME="N524"></A>	Paralelamente, y seg&uacute;n la misma l&oacute;gica del reparto, la "cuesti&oacute;n del otro" aconsejaba dibujar un espacio institucional y social delimitado para una "identidad propia" del sujeto de la escritura.  El narrador de las <i>Memorias</i> y el galerista policial buscan como punto de partida remarcar las diferencias b&aacute;sicas entre ladr&oacute;n y polic&iacute;a. Sin embargo, la observaci&oacute;n met&oacute;dica, la b&uacute;squeda de ascenso en el oficio, el uso de informantes, la afici&oacute;n a "caminar" para el dominio del terreno, dan cuenta de un &aacute;mbito de intersecci&oacute;n que pone a esas dos categor&iacute;as en peligroso contagio. Fabio Carrizo relata que nada escapa<blockquote>"al ojo sagaz del estafador que es un infatigable caminador y que, como anda d&iacute;a y noche por las calles en busca de otarios -v&iacute;ctimas - no deja de conocerles las guaridas y los trabajos en que andan ocupados. Se les oye decir con mucha frecuencia: - Vea, ... el 'trabajo' (...) que hace un hombre, se conoce por el modo de caminar!... Si fu&eacute;ramos de la polic&iacute;a,  &iexcl;que pesquisas de mi flor!" <i>(Alvarez 1897: 115)</i>

                                </blockquote>

                            </P>

                            <P>

                                <A NAME="N533"></A>	<A NAME="N535"></A>La voz del ladr&oacute;n escrita por <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/%c1lvarez,%20Jos%e9%20Sixto%20(Fray%20Mocho)" TARGET="blank" STYLE="color:#663300; text-decoration:none">Alvarez</A> se&ntilde;ala con el condicional del verbo - "si fu&eacute;ramos" - la distancia que separa las especies. Sin embargo, la oposici&oacute;n pierde nitidez cuando el propio estafador no se reconoce tampoco como ladr&oacute;n:<blockquote>"los que hacen el scrucho o cuentan el cuento, son (...) los estafadores, los m&aacute;s inteligentes, m&aacute;s astutos y de m&aacute;s buen tono en el mundo lunfardo; son, como si dij&eacute;ramos, su aristocracia (...) No se tienen por ladrones (...). Cuando se les ha motejado de ladrones se han indignado." <i>(Alvarez 1897: 115-116)</i>

                                </blockquote>

                            </P>

                            <P>

                                <A NAME="N548"></A>    El estudio del sujeto como "caso" resulta tambi&eacute;n una afici&oacute;n compartida:<blockquote>"El buen resultado para el ladr&oacute;n depende de mil circunstancias que deben estudiarse, tales como el car&aacute;cter del individuo candidato a robado, sus tendencias, sus aficiones, sus amistades, su parentela." <i>(Alvarez 1897: 117)</i>

                                </blockquote>

                            </P>

                            <P>

                                <A NAME="N554"></A>	Igualmente, el origen social y el papel de la educaci&oacute;n en el ascenso jer&aacute;rquico -la adquisici&oacute;n de habilidades de lectura y escritura- brindan tanto un contraste como un &aacute;rea de analog&iacute;as: Fabio Carrizo, muchacho de la clase m&aacute;s despose&iacute;da del campo, ha dejado atr&aacute;s su vida de "paria" y "desheredado" al entrar en el ej&eacute;rcito: "aquel batall&oacute;n fue mi hogar y fue mi escuela." <i>(Alvarez 1897: 32)</i> En <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Buenos%20Aires" TARGET="blank" STYLE="color:#663300; text-decoration:none">Buenos Aires</A>, aprende a diferenciarse de otros polic&iacute;as, que son "puros gallegos" <i>(Alvarez 1897: 67)</i> y escucha el consejo que le se&ntilde;ala:"si quer&eacute;s pasar de sargento, aprend&eacute; la pluma, sin &eacute;sto - y mov&iacute;a en el aire la mano como quien escribe -es al &ntilde;udo forcejear." <i>(Alvarez 1897: 69)</i>

                            </P>

                            <P>

                                <A NAME="N574"></A>	A pesar del narrador, el texto insiste en cuestionar la estabilidad de los opuestos, cuando dice acerca de los ladrones: <blockquote>"les cuesta deshacerse de la c&aacute;scara de compadrito, origen com&uacute;n de todos ellos, que son generalmente muchachos de la &uacute;ltima clase, vendedores de diarios ascendidos a carreros o sirvientes y cuya educaci&oacute;n e ilustraci&oacute;n son nulas.

Sin embargo, ellos aprenden a leer y escribir en los meses de reclusi&oacute;n y luego la emprenden con los libros de medicina, y cualquier otra ciencia &uacute;til para su arte." <i>(Alvarez 1897: 83-4)</i>

                                </blockquote>

                            </P>

                            <P>

                                <A NAME="N580"></A>	La l&oacute;gica de la identidad y del reparto obliga a despejar las dudas desde el espacio institucional, y quien escribe las <i>Memorias</i> y la <i>Galer&iacute;a de ladrones</i>  funda su legitimidad como voz del Estado . Como comisario de pesquisas, publica la <i>Galer&iacute;a</i> en la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/govt/Imprenta%20del%20Departamento%20de%20Polic%eda,%20Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Imprenta Policial</A>, con un pr&oacute;logo dirigido a su superior, "Coronel Aureliano Cuenca", y una firma al pie: <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/%c1lvarez,%20Jos%e9%20Sixto%20(Fray%20Mocho)" TARGET="blank" STYLE="color:#663300; text-decoration:none">"Jos&eacute; Sixto Alvarez"</A>.  La administraci&oacute;n del propio nombre tambi&eacute;n es una estrategia en el espacio del texto: de la cabeza del prontuario al pie del pr&oacute;logo. Los l&iacute;mites en el interior del Estado apuran a se&ntilde;alar, por la escritura de las firmas, la propia identidad; a trazar tambi&eacute;n, en el reparto, una distancia de los nombres: del alias delictual al nombre propio.</P>

                            <P>

                                <A NAME="N605"></A>	<A NAME="N607"></A>En las <i>Memorias</i> ficcionales, Fabio Carrizo relata su historia como soldado de l&iacute;nea sacado a la fuerza de su entorno rural, y transformado m&aacute;s tarde y por voluntad propia, en agente de polic&iacute;a. La curva que hab&iacute;a comenzado al nacer como "un acontecimiento natural, de esos que (...) se producen en nuestras campa&ntilde;as desiertas"<i>(Alvarez 1897: 14)</i> adquiere sentido a partir del ingreso en el ej&eacute;rcito de l&iacute;nea: "fui soldado y me hice hombre." <i>(Alvarez 1897: 31)</i> El grupo familiar, como asociaci&oacute;n, no parece suficiente para la existencia social, pues se trata de un v&iacute;nculo casual equiparable a un fen&oacute;meno de la naturaleza: <blockquote>"Para mi padre, fui seguramente una boca m&aacute;s que alimentar, para mi madre, una preocupaci&oacute;n que se sumaba a las ocho iguales que ten&iacute;a (...), congregados por la casualidad bajo aquel techo hospitalario." <i>(Alvarez 1897: 13)</i>

                                </blockquote>

                            </P>

                            <P>

                                <A NAME="N628"></A>    El batall&oacute;n es el lugar de formaci&oacute;n del nuevo ciudadano, primer hogar y escuela para vagos y peones de campo. La "voz vinosa de la autoridad" <i>(Alvarez 1897: 28)</i> en el momento de la leva, el robo de caballos y pilchas "tan injusta como infamemente arrebatados en un momento de desgracias" por parte de la polic&iacute;a rural, son "los primeros dolores y las primeras humillaciones" <i>(Alvarez 1897: 30)</i> que lo transformar&aacute;n en ciudadano, y algo m&aacute;s tarde, en agente estatal. El relato de la leva es fuertemente contradictorio: incluye, por un lado, la denuncia t&oacute;pica de la literatura gauchesca, aunque su sentido pol&iacute;tico es el inverso al justificar la violencia estatal como origen de la felicidad futura: <blockquote>"Leg&oacute; un d&iacute;a para m&iacute; dichoso y bendecido -porque es el origen de mi felicidad actual- en que una leva me tom&oacute; y puso punto final a mis correr&iacute;as de vagabundo, perfilando sobre la figura mal perje&ntilde;ada del gaucho ignorante la simp&aacute;tica figura del soldado." <i>(Alvarez 1897: 16)</i> "&iexcl;Los fletes nuestros y nuestras pilchas mejores, ser&iacute;an presa de los piquetanos que nos hab&iacute;an cazado como a chorlos!

&iexcl; Ah&iacute; quedaban entre sus garras hambrientas!" <i>(Alvarez 1897: 29)</i>

                                </blockquote>

                            </P>

                            <P>

                                <A NAME="N650"></A>	El texto produce as&iacute; un n&uacute;cleo de contradicciones significativas que parecen integrar la l&oacute;gica del Estado: el vigilante -futuro perseguidor de ladrones- entrar&aacute; a formar parte del orden someti&eacute;ndose a un robo por parte de la autoridad.  "Las corrientes del mundo me arrebataron y luch&eacute; con ellas con suerte varia" <i>(Alvarez 1897: 15)</i>  Las alternativas de posicionamiento en relaci&oacute;n al Estado -con/contra- se&ntilde;alan la encrucijada pol&iacute;tica para un creciente grupo social que pasar&aacute; a formar parte -o quedar&aacute; excluido- de los futuros sectores medios: <blockquote>"&iexcl;Era alguien y esto era mucho para quien no hab&iacute;a sido nada! Ya no era el paria, el desheredado, el caballo patrio que cualquiera ensilla y nadie cuida: era el cabo Fabio Carrizo, el principio de aquel sargento 1&ordm; , que en 1880 recib&iacute;a su baja absoluta, despu&eacute;s de diez a&ntilde;os de servicios ..." <i>(Alvarez 1897: 31)</i>

                                </blockquote> En este episodio fundante aparece el nombre propio del protagonista por primera vez en el texto. El nombre, como lugar de inscripci&oacute;n social del grupo sobre el sujeto , parece adquirido exclusivamente a partir de su relaci&oacute;n con el ej&eacute;rcito de l&iacute;nea.</P>

                            <h3>

                                <A NAME="N663">Identidad estatal,  visibilidad y escritura</A>

                            </h3>

                            <P>

                                <A NAME="N665"></A>	Una dicotom&iacute;a insistente, ligada al problema de la identidad y de la visibilidad, recorre los textos: ser conocido/ser an&oacute;nimo. Ser visto o retratado en una <i>Galer&iacute;a</i> que circular&aacute; en la instituci&oacute;n policial implica para el ladr&oacute;n un lugar de vulnerabilidad, en principio porque est&aacute; sometido a un determinado tipo de mirada y a partir de all&iacute; quedar&aacute; expuesto a las pr&aacute;cticas reglamentadas por el Estado: <blockquote>"caer bajo los ojos de un empleado de polic&iacute;a es lo mismo que caer bajo los de toda la repartici&oacute;n, pues unos a otros se van ense&ntilde;ando el mal hombre  cuya filiaci&oacute;n, nombre y costumbres, si no se inscriben en un registro, quedan sin embargo grabadas en la memoria de quienes no lo olvidar&aacute;n jam&aacute;s y ser&aacute;n capaces de encontrarlo m&aacute;s tarde, aunque se transforme en pulga." <i>(Alvarez 1897: 77)</i>

                                </blockquote>

                            </P>

                            <P>

                                <A NAME="N674"></A>	Para Fabio Carrizo en cambio -cuya profesi&oacute;n consiste en ver, vigilar, identificar- ser visto o hacerse ver por medio de sus memorias implica una inscripci&oacute;n diferente en el reparto de identidades : <blockquote>[Regnier] "me puso en aptitud no s&oacute;lo de hacer con brillo mi camino, sino tambi&eacute;n de hacer estas Memorias, cuya primera parte termina por haber llegado el momento en que el vago de las cuchillas (...), alcanzando el puesto de sargento en la polic&iacute;a de Buenos Aires, pudo ensanchar la esfera de su acci&oacute;n y dejar a la espalda los d&iacute;as obscuros en que el an&oacute;nimo mataba todas sus iniciativas e invalidaba sus penosos esfuerzos." <i>(Alvarez 1897: 150)</i>

                                </blockquote>

                            </P>

                            <P>

                                <A NAME="N680"></A><A NAME="N681"></A>Los modos de entrada en el campo de visibilidad conforman la especie de identidad que se constituye en relaci&oacute;n al Estado. 'Ser conocido' implica pasar a poblar alguna galer&iacute;a: la de personajes ilustres de la &eacute;lite, cuyas fotograf&iacute;as exhiben las publicaciones de la &eacute;poca, o la galer&iacute;a de ladrones y anormales retratada por funcionarios y cient&iacute;ficos de la &eacute;poca como <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/%c1lvarez,%20Jos%e9%20Sixto%20(Fray%20Mocho)" TARGET="blank" STYLE="color:#663300; text-decoration:none">Jos&eacute; S. Alvarez</A>,  <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Ingenieros,%20Jos%e9" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://www.argiropolis.com.ar/ameghino/biografias/ingeni.htm" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Jos&eacute; Ingenieros</A></A> o<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Bunge,%20Carlos%20Octavio%20" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://www.argiropolis.com.ar/ameghino/biografias/buncar.htm" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Carlos Octavio Bunge</A></A>. En las <i>Memorias</i> se perfila, adem&aacute;s, la entrada a la visibilidad por una tercera v&iacute;a cuando Fabio Carrizo deja atr&aacute;s el anonimato, aquel 'ser nada',  escribiendo su propia historia en funci&oacute;n del Estado.	</P>

                            <h3>

                                <A NAME="N709">Inversiones: tatuajes, lenguajes, saberes y sentido del tiempo</A>

                            </h3>

                            <P>

                                <A NAME="N711"></A>    <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1046" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1046.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Galer&iacute;a de ladrones de la Capital, N&uacute;m 187; &Aacute;lvarez, Jos&eacute; Sixto (Fray Mocho)</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>El lunfardo y el tatuaje, elaborados en un &aacute;mbito marginal y formando parte de identidades pre o extra-estatales, fueron invertidos (en el doble sentido del t&eacute;rmino) como elementos de identificaci&oacute;n. El tatuaje, &iacute;ndice de pertenencia a un grupo, pasa a ser una marca &uacute;til para la identificaci&oacute;n. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Drago,%20Luis%20Mar%eda%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Luis Mar&iacute;a Drago</A> en <i><A HREF="Rogers01C.html">Los hombres de presa</A></i> (1888)  se&ntilde;alaba la imprevisi&oacute;n del delincuente "que al marcar su cuerpo con una tinta indeleble, inscribe para siempre, mejor que todas las fotograf&iacute;as y las oficinas antropom&eacute;tricas, los signos indudables de su identidad." <i>(Drago 1888: 82)</i> Los procedimientos t&eacute;cnicos de identificaci&oacute;n pretend&iacute;an constatar una identidad que fuera m&aacute;s all&aacute; del nombre, y permitiera acceder directamente al 'alma del delincuente': <blockquote>"Las inscripciones extravagantes u obscenas de los criminales revelan las inclinaciones pervertidas, los sombr&iacute;os pensamientos de venganza o la depravaci&oacute;n del instinto gen&eacute;sico.  Entendido de esta manera, par&eacute;cenos que el tatuado puede ser de gran ayuda en el estudio de la delincuencia. Si nos fuera permitido parodiar una expresi&oacute;n c&eacute;lebre, dir&iacute;amos que as&iacute; como el estilo es el hombre, el tatuado es el criminal." <i>(Drago 1888: 82)</i>

                                </blockquote>

                            </P>

                            <P>

                                <A NAME="N741"></A><A NAME="N742"></A>El mismo desplazamiento se produce con la funcionalizaci&oacute;n del lunfardo. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Dellepiane,%20Alberto" TARGET="blank" STYLE="color:#663300; text-decoration:none">Alberto Dellepiane</A> escribe el primer diccionario y ensayo sobre el tema, <i>El Idioma del delito</i>   (1894), publicado como "contribuci&oacute;n al estudio de la psicolog&iacute;a criminal." Esta relaci&oacute;n entre delitos y lenguaje permanece, como puede observarse mucho despu&eacute;s en un trabajo de Jos&eacute; Edmundo Clemente: <blockquote>"Puede identificarse la clase de delincuente por su manera de hablar. Los asaltantes callejeros o los salteadores de casas, poseen un lenguaje rudo; los carteristas, uno despejado y florido, perfeccionado por los cuenteros del t&iacute;o y culminado por los tratantes de blancas." <i>(Clemente 1963: 97)</i>

                                </blockquote>

                            </P>

                            <P>

                                <A NAME="N763"></A>    Paralelamente, la conformaci&oacute;n de identidades estatales implica tambi&eacute;n otras inversiones: la captura de saberes y el nuevo sentido del tiempo por una l&oacute;gica de la productividad. En las <i>Memorias</i>, Fabio Carrizo relata una escena cotidiana de sus primeros a&ntilde;os de vida rural: "al acercarme al palenque, ya pude contar cu&aacute;ntos me hab&iacute;an precedido en la llegada y hasta saber qui&eacute;nes eran: all&iacute; estaban sus caballos a modo de tarjeta de visita." <i>(Alvarez 1897: 17)</i> El conocimiento intuitivo ligado a la experiencia del campo, se transformar&aacute; en un saber indiciario  recuperable para las instituciones urbanas: podr&aacute; conocer a los lunfardos "con s&oacute;lo verlos caminar" <i>(Alvarez 1897: 116)</i> porque "cada especie tiene su fisonom&iacute;a especial, sus costumbres propias y su manera de ejecutar un trabajo." <i>(Alvarez 1897: 91)</i>

                            </P>

                            <P>

                                <A NAME="N782"></A>    Un nuevo sentido penetra a su vez en la experiencia del tiempo, cuando Fabio Carrizo abandona el rancho paterno para servir a su primer patr&oacute;n: "Me di cuenta (...) de que ya no podr&iacute;a extasiarme (...) ni pasarme las horas muertas." <i>(Alvarez 1897: 14)</i> La dimensi&oacute;n productiva orientar&aacute; en la ciudad las percepciones del vigilante, a&uacute;n en el tiempo de ocio: <blockquote>"Pronto aprend&iacute; lo poco del oficio que ten&iacute;a que aprender, y libre y despreocupado pude entregarme a la investigaci&oacute;n paciente y minuciosa de todo lo que me rodeaba, a la observaci&oacute;n met&oacute;dica y tranquila de todo lo que ve&iacute;a y o&iacute;a." <i>(Alvarez 1897: 43)</i>

                                </blockquote>

                            </P>

                            <h3>

                                <A NAME="N794">Otras inversiones: la narraci&oacute;n del delito</A>

                            </h3>

                            <P>

                                <A NAME="N796"></A>

                                <blockquote>"Robar un reloj, una cartera, un rollo de dinero o cualquier 

otra cosa de valor que una persona pueda llevar sobre s&iacute;, 

no es un delito, sino un trabajo de arte, una haza&ntilde;a."

<i>(Jos&eacute; S. Alvarez,  "El arte es sublime")</i>

</blockquote>

                            </P>

                            <P>

                                <A NAME="N802"></A>    Un nuevo tipo de tratamiento se dispone a conjurar, a fines del siglo XIX, el temor producido por esos "otros" sociales y culturales que amenazan el nombre de la patria. Tanto la producci&oacute;n de una cultura nacional como la emergencia de "identidades estatales" operan mediante la reconversi&oacute;n y cambio de sentido de rasgos producidos en otras condiciones: el Estado se apropia del lunfardo y del tatuaje como instrumentos de identificaci&oacute;n. En <i>Memorias de un vigilante</i>, la polic&iacute;a rural roba los caballos y las pilchas a los paisanos antes de transformarlos en soldados de l&iacute;nea. Este episodio de la leva constituye un momento paradigm&aacute;tico: el Estado-Naci&oacute;n acoge a sus integrantes haci&eacute;ndolos primero v&iacute;ctimas de un robo. </P>

                            <P>

                                <A NAME="N807"></A> 	<i>Memorias de un Vigilante</i> muestra tambi&eacute;n la apropiaci&oacute;n del mundo lunfardo como material literario. El estatuto seudo ficcional de las <i>Memorias</i> ubica al texto desde el comienzo en una zona de ambig&uuml;edad. Por un lado se trata de "memorias" que dicen recordar hechos verdaderamente ocurridos y que, justamente porque son "reales" carecen de pretensiones literarias: <blockquote>"No abrigo la esperanza de que mis recuerdos lleguen a constituir un libro interesante; los he escrito en mis ratos de ocio y no tengo pretensiones de fil&oacute;sofo, ni de literato.

No obstante, creo que nadie que me lea perder&aacute; el tiempo, pues, por lo menos, se distraer&aacute; con casos y cosas que quiz&aacute;s habr&aacute; mirado sin ver y que yo en el curso de mi vida me vi obligado a observar en raz&oacute;n de mi temperamento o de mis necesidades." <i>(Alvarez 1897: 11)</i>

                                </blockquote>

                            </P>

                            <P>

                                <A NAME="N819"></A>	Por otra parte, el uso del seud&oacute;nimo, la simpat&iacute;a del narrador hacia el ingenio de los ladrones y el goce en el relato de los delitos dan una orientaci&oacute;n ambivalente a la escritura, al explotar el inter&eacute;s narrativo de pr&aacute;cticas y personajes antisociales o moralmente cuestionables. Esta ambig&uuml;edad reaparece en textos argentinos posteriores, como <i>Divertidas aventuras del nieto de Juan Moreira</i> (1910) de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Payr%f3,%20Roberto%20Jorge" TARGET="blank" STYLE="color:#663300; text-decoration:none">Payr&oacute;</A>, donde la corrupci&oacute;n pol&iacute;tica es tanto objeto de sanci&oacute;n moral como motor de la intriga, lo que genera en el interior de la ficci&oacute;n el problema del seud&oacute;nimo y del nombre, es decir la cuesti&oacute;n de la 'responsabilidad' de la voz narrativa en un autor que -como en las <i>Memorias</i>- firma con seud&oacute;nimo.</P>

                            <P>

                                <A NAME="N835"></A>    La recuperaci&oacute;n del mundo lunfardo, como reservorio de an&eacute;cdotas, constituye la contraparte del tratamiento anal&iacute;tico y policial en <i>Memorias de un Vigilante</i>. En este tono se incluye la descripci&oacute;n pintoresquista del caf&eacute; de Cassoulet, cueva de ladrones, el regodeo en la narraci&oacute;n de estafas "que son verdaderas maravillas", los cap&iacute;tulos enteros dedicados a haza&ntilde;as delictuales, como la del Cuervito, "el ladr&oacute;n m&aacute;s sagaz y m&aacute;s fino que ha producido Buenos Aires," <i>(Alvarez 1897: 139)</i> lo que hace decir a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Can%e9,%20Miguel%20" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://www.todo-argentina.net/Literatura_argentina/Biografias_de_literatura/cane_miguel.htm" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Miguel Can&eacute;</A></A> en una carta dirigida al autor: <blockquote>"Se ve que no odia a los ladrones. Por el contrario: parece sentir por ellos una cierta ternura, un amor acaso nacido del contacto..., autor m&aacute;s imparcial que usted no hubiera podido hallarse, ni tampoco de mayor autoridad."  <i>(citado en Ara 1963: 25)</i>

                                </blockquote>

                            </P>

                            <P>

                                <A NAME="N859"></A><A NAME="N860"></A>	La <i>Galer&iacute;a de Ladrones Conocidos</i> y las <i>Memorias de un Vigilante</i> muestran, por un lado, algunas de las formas en que la racionalidad pol&iacute;tica administra la cuesti&oacute;n de las identidades: control y reclusi&oacute;n (o exclusi&oacute;n) en un espacio concreto del Estado, y afirmaci&oacute;n de bases para la asociaci&oacute;n leg&iacute;tima. Por otro lado, lo que queda fuera del orden estatal es recuperado para una narrativa que ir&aacute; conformando los estereotipos de "lo porte&ntilde;o" para una narrativa urbana y nacional. <i>(ver Salessi 1994)</i> Procedimientos de escritura que "tratan" los aspectos conflictivos de los social mediante el encuadre jur&iacute;dico y la incorporaci&oacute;n cultural. La apropiaci&oacute;n del mundo lunfardo como anecdotario, la elaboraci&oacute;n literaria de tipos urbanos, constituye uno de los mecanismos de recuperaci&oacute;n de elementos simb&oacute;licos extra&ntilde;os, para una cultura que -all&iacute; mismo donde quiere distinguir, separar, identificar- exhibe sus propios conflictos.</P>

                            <table width="650" border="0">

                                <tr>

                                    <td align="center" valign="bottom">[<a href="#top">Back to top</a>]</td>

                                </tr>

                            </table>

                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>

                            <UL>

                                <h3>Bibliograf&iacute;a</h3>

                                <li>Adorno, Theodor W. / Max Horkheimer. 1969. <i>Dial&eacute;ctica del Iluminismo</i>. Buenos Aires: Sudamericana.</li>

                                <li>Alvarez, Jos&eacute; Sixto (Fray Mocho). 1887. <i>Galer&iacute;a de ladrones de la Capital</i>. Buenos Aires: Imprenta del Departamento de la Polic&iacute;a.</li>

                                <li>Alvarez, Jos&eacute; Sixto (Fray Mocho). 1897. <i>Memorias de un vigilante</i>. Madrid: Hyspam&eacute;rica, 1985.</li>

                                <li>Anderson, Benedict. 1993. <i>Comunidades imaginadas: reflexiones sobre el origen y la difusi&oacute;n del nacionalismo</i>. M&eacute;xico (D.F.): Fondo de Cultura Econ&oacute;mica.</li>

                                <li>Benoist, Jean Marie. 1981. "Facetas de la identidad", en: Claude L&eacute;vi-Strauss (ed.), <i>La identidad</i>, Barcelona: Petrel. </li>

                                <li>Clemente, Jos&eacute; Edmundo. 1963. "Estil&iacute;stica del lunfardo", en: Jos&eacute; Edmnundo Clemente y Jorge Luis Borges, <i>El lenguaje de Buenos Aires</i>, Buenos Aires: Emev&eacute;.</li>

                                <li>Dellepiane, Alberto. 1894. <i>El idioma del delito</i>. Buenos Aires: Arnoldo Moen.</li>

                                <li>Dellepiane, Alberto. 1912. <i>Memorias de un detective</i>. Buenos Aires: s/d.</li>

                                <li>Drago, Luis Mar&iacute;a. 1888. <i>Los hombres de presa</i>. Buenos Aires: La Cultura Argentina.</li>

                                <li>Ferri, Enrico. 1924. "La justicia humana", <i>Revista Penal Argentina</i>, tomo IV. Buenos Aires: Enero-Junio de 1924.</li>

                                <li>Foucault, Michel. 1985. <i>Vigilar y castigar</i>. M&eacute;xico (D.F.): Siglo XXI.</li>

                                <li>Foucault, Michel. 1991. <i>Tecnolog&iacute;as del yo</i>. Barcelona: Paid&oacute;s.</li>

                                <li>Gellner, Ernest. 1988. <i>Naciones y nacionalismo</i>. Madrid: Alianza.</li>

                                <li>Ginzburg, Carlo. 1989. <i>Mitos, emblemas, indicios</i>. Barcelona: Gedisa.</li>

                                <li>Halper&iacute;n Donghi, Tulio. 1980. <i>Proyecto y construcci&oacute;n de una naci&oacute;n</i>. Caracas: Biblioteca Ayacucho.</li>

                                <li>Lugones, Leopoldo (hijo). 1925. "El futuro delincuente", <i>Anales del Instituto Popular de Conferencias</i>, Und&eacute;cimo Ciclo. Buenos Aires.</li>

                                <li>McIntosh, Mary. 1977. <i>La organizaci&oacute;n del crimen</i>. M&eacute;xico (D.F.): Siglo XXI.</li>

                                <li>Papp, Desiderio y Jos&eacute; Babini. 1961. <i>Biolog&iacute;a y medicina del siglo XIX</i>. Buenos Aires: Espasa-Calpe.</li>

                                <li>Quesada, Ernesto. 1900. <i>El problema del idioma nacional</i>. Buenos Aires: Revista Nacional / CASA Editora.</li>

                                <li>Rodr&iacute;guez, Sisl&aacute;n. 1944. <i>La identificaci&oacute;n humana: historia, sistemas y legislaci&oacute;n</i>.  La Plata: Taller de Impresiones Oficiales.</li>

                                <li>Salessi, Jorge. 1994. "Identificaciones cient&iacute;ficas y resistencias pol&iacute;ticas", en: Josefina Ludmer (ed.), <i>Las culturas de fin de siglo en Am&eacute;rica Latina</i>, Rosario: Beatriz Viterbo.</li>

                                <li>Salessi, Jorge. 1995. <i>M&eacute;dicos maleantes y maricas: higiene, criminolog&iacute;a y homosexualidad en la construcci&oacute;n de la naci&oacute;n argentina</i>. Rosario: Beatriz Viterbo.</li>

                                <li>Ter&aacute;n, Oscar. 1987. <i>Positivismo y naci&oacute;n en la Argentina</i>. Buenos Aires: Puntosur.</li>

                                <li>Villamayor, Luis. 1915. <i>El lenguaje del bajo fondo</i>. Buenos Aires: Schapire</li>

                            </UL>

                            <ul>

                                <li>

                                    <b>Otros sitios sobre ciencia, delito y estado en Argentina </b>

                                </li>

                                <li>

                                    <A HREF="http://www.herreros.com.ar/ingeniero.htm" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Biograf&iacute;a de Jos&eacute; Ingenieros</A>

                                </li>

                                <li>

                                    <A HREF="http://www.criminologiahispana.org/histo.html" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Criminolog&iacute;a hispana</A>

                                </li>

                                <li>

                                    <A HREF="http://www.argiropolis.com.ar/ameghino/" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Proyecto Ameghino: los or&iacute;genes de la ciencia argentina en Internet</A>

                                </li>

                            </ul>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <br>

                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <p align="center">[<a href="#top">Back to top</a>]</p>

                        </td>

                    </tr>

                </table>

            </center>

        </div>

    </BODY>


<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/Rogers01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:37 GMT -->
</HTML>

