<HTML>

    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/Roman01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:37 GMT -->
<HEAD>

        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>

        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">

        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">

        <META NAME="generator" content="NoteTab Pro 4.86">

        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">

        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">

        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">

    </HEAD>

    <BODY>

        <a name="top"></a>

        <table align="center" border="0" width="650">

            <tr>

                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/article.gif" border="0" height="65" width="650"></td>

            </tr>

        </table>

        <div align="center">

            <center>

                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <table width="650" border="0">

                                <tr>

                                    <td align="left" valign="top" width="70%"><b>

                                            <font size="+1">Papel picado: palabras e im&aacute;genes en la prensa sat&iacute;rica del siglo XIX</font>

                                        </b><b>

                                            <font size="+1">

                                            </font>

                                        </b></td><td align="right" valign="top" width="30%"><b>Claudia Andrea Roman<br>Universidad de Buenos Aires</b>

                                        <br>

                                    </td>

                                </tr>

                            </table>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>

                            <br>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <h3>

                                <A NAME="N37">El resto y la risa</A>

                            </h3>

                            <P>

                                <A NAME="N39"></A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1051" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1051.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>El grito arjentino; unknown</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>En "El arsenal del caricaturista", el historiador y cr&iacute;tico del arte Ernst Gombrich observa una suerte de displicencia a la que estar&iacute;a sujeto el estudio de la caricatura: el historiador profesional del arte, afirma, 



<blockquote>...est&aacute; muy contento de dejar esas im&aacute;genes, desconcertantes y a menudo feas, al historiador, que quiz&aacute; sepa descifrar sus alusiones rec&oacute;nditas a sucesos y cuestiones hace mucho olvidadas. Pero los historiadores profesionales, a su vez, piensan que tienen documentos m&aacute;s importantes y m&aacute;s significativos que estudiar en los papeles oficiales y discursos de una &eacute;poca, y suelen dejar las viejas caricaturas a los compiladores de historias populares ilustradas... <i>(Gombrich 1998: 127)</i>

                                </blockquote> 

Algo de esta facilidad dif&iacute;cilmente asible, de este desciframiento in&uacute;til -puesto que el objeto a descifrar se postula insignificante- se advierte en los primeros intentos de abordajes de este problema en el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/R%edo%20de%20la%20Plata" TARGET="blank" STYLE="color:#663300; text-decoration:none">R&iacute;o de la Plata</A>.</P>

                            <P>

                                <A NAME="N56"></A><A NAME="N57"></A><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Rojas,%20Ricardo" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://www.argiropolis.com.ar/ameghino/biografias/roja.htm" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">   Ricardo Rojas</A></A>, sagaz esta vez como tantas otras, dedica un lugar destacado a las "empresas editoriales" en el &uacute;ltimo tomo de su <i>Historia de la literatura argentina</i>: "No hay poeta ni prosista de los estudiados en este volumen que no haya pasado por nuestros peri&oacute;dicos," <i>(Rojas 1948: 573)</i> subraya. La afirmaci&oacute;n podr&iacute;a extenderse m&aacute;s all&aacute; del concepto de autor&iacute;a. A lo largo de todo el siglo XIX, los peri&oacute;dicos sat&iacute;ricos, jocosos, joco-serios y/o burlescos -que tomaron por objeto y convirtieron en personaje a muchos nombres propios de la pol&iacute;tica y el arte en la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Argentina</A>- organizaron  un circuito en paralelo y contrapunto con el de los grandes diarios. Surgieron, fugaces y explosivos,  estrechamente vinculados a la intervenci&oacute;n en la coyuntura pol&iacute;tica y articulados a partir del discurso pol&eacute;mico. Desde all&iacute; desplegaron una enorme diversidad de materias y discursos.</P>

                            <P>

                                <A NAME="N80"></A><A NAME="N81"></A>Si <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Rojas,%20Ricardo" TARGET="blank" STYLE="color:#663300; text-decoration:none">Rojas</A> no hace una referencia especial a los peri&oacute;dicos sat&iacute;ricos, es notable que esta referencia s&iacute; aparezca, sesgada, en el primero de los vol&uacute;menes de la historia; en el que propone la ficci&oacute;n de los gauchescos. All&iacute; parece dominar, si no el ox&iacute;moron, al menos la l&iacute;tote: se trata de "El periodismo gauchesco." Donde el cr&iacute;tico busca un origen de la sociabilidad plebeya, en las "hojas peri&oacute;dicas en lenguaje popular," salta el nombre de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Casta%f1eda,%20Francisco%20de%20Paula%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Francisco de Paula Casta&ntilde;eda</A>:  "este hombre de temperamento inofensivo, como cuadraba a su ordenaci&oacute;n franciscana -se&ntilde;ala <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Rojas,%20Ricardo" TARGET="blank" STYLE="color:#663300; text-decoration:none">Rojas</A>- era, sin embargo un imaginativo inculto y neur&oacute;tico" que "contribuy&oacute; a encadenar las m&aacute;s bajas pasiones federales en tiempos de Dorrego." <i>(Rojas 1948: 385)</i>   </P>

                            <P>

                                <A NAME="N114"></A>   Encadenar bajas pasiones: la prensa parec&iacute;a destinada a intervenciones sociales m&aacute;s elevadas. Y aunque la escritura sat&iacute;rica a menudo tiene, se sabe, un m&oacute;vil reformista, moral o did&aacute;ctico, cuando un peri&oacute;dico se proclama sat&iacute;rico, jocoso o burlesco, aquel car&aacute;cter resulta desplazado, y su programa se presenta como gratuito: se ocupar&aacute;, por definici&oacute;n, de producir versiones ulteriores y laterales, de a&ntilde;adirse al mundo como objeto innecesario y, desde una mirada sesgada, de registrar incomodidades y de incomodar.</P>

                            <P>

                                <A NAME="N116"></A>   Una escritura innecesaria, entonces, se articular&aacute; como lectura provocativa. Producto espec&iacute;fico, en el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/R%edo%20de%20la%20Plata" TARGET="blank" STYLE="color:#663300; text-decoration:none">R&iacute;o de la Plata</A>, de las condiciones de posibilidad hist&oacute;ricas y est&eacute;ticas del siglo XIX, los peri&oacute;dicos sat&iacute;ricos se extinguir&aacute;n hacia fines de siglo. Entonces, suele afirmarse, <i>Caras y Caretas</i> vino a inaugurar un nuevo modo de hacer periodismo. Al ritmo de los avances t&eacute;cnicos que posibilitaron tiradas masivas y una potente modernizaci&oacute;n de la gr&aacute;fica, el p&uacute;blico lector -fogueado, como se&ntilde;ala Adolfo Prieto (Prieto: 1988), en la lectura de hojas sueltas y de los folletines de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Guti%e9rrez,%20Eduardo%20" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://www.biblioteca.clarin.com/pbda/novela/moreira/b-263478.htm" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Eduardo Guti&eacute;rrez</A></A>- respondi&oacute; &aacute;vidamente y sostuvo cuarenta a&ntilde;os de &eacute;xito. Tal vez buena parte de la audacia y del v&eacute;rtigo de esta modernizaci&oacute;n pueda leerse en la fragua de la prensa sat&iacute;rica.</P>

                            <h3>

                                <A NAME="N134">El ojo oblicuo</A>

                            </h3>

                            <P>

                                <A NAME="N136"></A>   <A NAME="N138"></A>Una tradici&oacute;n doble: por un lado, la que hace eje en la imagen y parece ser m&aacute;s obvia: la del dibujo y la caricatura, que podr&iacute;a fecharse en las primeras hojas que circulaban en la segunda d&eacute;cada del siglo. Una de ellas mostraba a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/military/San%20Mart%edn,%20Jos%e9%20de" TARGET="blank" STYLE="color:#663300; text-decoration:none">San Mart&iacute;n</A> como un tigre coronado <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1047" TARGET="_blank">(v. fig. 1)</A>.  En <i>La caricatura pol&iacute;tica argentina</i> Dell'Acqua la ubica como una de las primeras caricaturas "argentinas"  de que se tiene registro, y esboza la hip&oacute;tesis de que habr&iacute;a sido puesta a circular por los espa&ntilde;oles "como represalia por las diversas caricaturas lanzadas por los patriotas." <i>(Dell' Aqua 1960: 26)</i>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1047" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1047.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Me escapo; San Mart&iacute;n, Jos&eacute; de</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>   M&aacute;s all&aacute; de su evidente rusticidad, esta imagen se ha vuelto insignificante. No forma parte de nuestra memoria: <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/military/San%20Mart%edn,%20Jos%e9%20de" TARGET="blank" STYLE="color:#663300; text-decoration:none">San Martin</A>, travestido en leopardo y coronado danza entre las cabezas de varios espa&ntilde;oles. Con toda la brutalidad de su trazo tosco -el tronco escorzado, las cabezas sin sangre, el bigote ir&oacute;nicamente hacia arriba-, creo que resulta innegable la eficacia de esta hoja suelta. Econ&oacute;mica y enf&aacute;tica, sintetiza, en el presente de una ojeada al pasar, un mensaje donde conviven risa y peligro: las pretensiones de poder del h&eacute;roe -escriben en ese dibujo los "realistas"-, est&aacute;n al alcance de quien las quiera ver. La eficacia est&aacute;, all&iacute;, en volver inequ&iacute;voco lo que nadie se atrever&iacute;a a reconocer: fijar sentidos, escribiendo con im&aacute;genes.</P>

                            <P>

                                <A NAME="N172"></A><A NAME="N173"></A>   La otra, ya mencionada, es la de la caricatura verbal: cuando <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Casta%f1eda,%20Francisco%20de%20Paula%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Casta&ntilde;eda</A> decide publicar <i>El desenga&ntilde;ador gauchipol&iacute;tico, federi-montonero, chacuaco-oriental, choti-protector, puti-republicador de todos los hombres de bien que viven y mueren descuidados en el siglo diez y nueve de nuestra era cristiana</i> (1820-22), produce un exceso: acumula predicados fragmentarios y contradictorios, aturde a algunos, hace re&iacute;r a otros, desconcierta a todos.    En los dos casos, las im&aacute;genes est&aacute;n fuertemente politizadas y piden a sus lectores contempor&aacute;neos un embanderamiento casi irracional: se trata de re&iacute;r o no re&iacute;r.</P>

                            <P>

                                <A NAME="N188"></A>   <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1052" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1052.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>El Mosquito; Stein, Henri</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>Hacia mediados y m&aacute;s a&uacute;n, hacia finales de siglo, estas dos tradiciones se recombinar&aacute;n en las p&aacute;ginas de <i>El Mosquito</i>. El trecho recorrido es aqu&eacute;l que va de la heteronom&iacute;a a una incipiente autonom&iacute;a de los peri&oacute;dicos, y -a grandes rasgos- tambi&eacute;n el que va de la velocidad de cierta militancia predominantemente consignista al ritmo m&aacute;s lento de la narraci&oacute;n. En el momento mismo en que la prensa sat&iacute;rica se constituye en veh&iacute;culo, arma y blanco para la pelea entre generaciones viejas y nuevas, entre unitarios y federales, se erige en espacio clave para la modernizaci&oacute;n del discurso period&iacute;stico y para su autonomizaci&oacute;n de la lucha facciosa. Forzando la mirada, se podr&iacute;a leer esta tradici&oacute;n doble y provisoria de manera oblicua: leer las im&aacute;genes como escritura antes que como representaci&oacute;n, ver en las palabras las representaciones que des-realizan. Elijo, para este recorrido, algunas escenas que articulan parte de esa lectura posible.</P>

                            <h3>

                                <A NAME="N200">Del Sal&oacute;n a La Moda</A>

                            </h3>

                            <P>

                                <A NAME="N202"></A>   <A NAME="N204"></A>Desde dentro del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/socialcultural/Sal%f3n%20Literario" TARGET="blank" STYLE="color:#663300; text-decoration:none">Sal&oacute;n Literario</A>, a los rom&aacute;nticos les costaba re&iacute;rse. Es cierto que, en buena medida, de ese interior s&oacute;lo conocemos los ritos de inauguraci&oacute;n, los discursos vehementes y por momentos conmovidos de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Sastre,%20Marcos%20" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://www.todo-argentina.net/Literatura_argentina/Biografias_de_literatura/sastre.htm" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Marcos Sastre</A></A>, de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Guti%e9rrez,%20Juan%20Mar%eda%20" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://www.argiropolis.com.ar/ameghino/biografias/guti.htm" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Juan Mar&iacute;a Guti&eacute;rrez</A></A>, de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Alberdi,%20Juan%20Bautista%20" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://www.argiropolis.com.ar/ameghino/biografias/alber.htm" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Juan Bautista Alberdi</A></A> y, m&aacute;s tarde, las lecturas de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Echeverr%eda,%20Esteban%20" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://www.biblioteca.clarin.com/pbda/lit_biografica/noticias_biograficas/noticias_biograficas.htm" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Esteban Echeverr&iacute;a</A></A>. Sin embargo, estos discursos que coquetean con hacer p&uacute;blico lo que luego, en la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/socialcultural/Asociaci%f3n%20de%20Mayo" TARGET="blank" STYLE="color:#663300; text-decoration:none">Asociaci&oacute;n de Mayo</A>, ser&aacute; patrimonio de una sociabilidad discreta, tambi&eacute;n salieron, de otro modo, a la calle.</P>

                            <P>

                                <A NAME="N246"></A>   Enfrente del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/socialcultural/Sal%f3n%20Literario" TARGET="blank" STYLE="color:#663300; text-decoration:none">Sal&oacute;n</A>, <i>Un lechuguino</i> para la oreja a los discursos inaugurales y declara burlonamente: "coloc&aacute;ndome a la alturabilidad  de las ideas del siglo, he trabajado en el siguiente discurso, que quisiera ver traducido a la lengua de la Pampa, por ser la m&aacute;s nacional que tenemos..."  Al movimiento declarativo de los discursos <A HREF="Roman01A.html">el Lechuguino</A> opone una forma: evidenciar la forma, enfatizarla, subrayarla, cargar las tintas. "Basta de chanzas," finaliza y devuelve, para hablar de fatuidad, la eficacia de una imagen de comic: <blockquote>"De otro modo no se conseguir&aacute; m&aacute;s que lo que consigue un caballo desbocado tirando de un carro, que llama la atenci&oacute;n de todos, y no deja m&aacute;s vestigios en su carrera que los de su imprudente celeridad."</blockquote>

                            </P>

                            <P>

                                <A NAME="N270"></A><A NAME="N271"></A>Pero la distorsi&oacute;n podr&iacute;a leerse en el &aacute;mbito del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/socialcultural/Sal%f3n%20Literario" TARGET="blank" STYLE="color:#663300; text-decoration:none">Sal&oacute;n</A> desde antes, aunque con otras inflexiones. Al inaugurar el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/socialcultural/Gabinete%20de%20Lectura%20de%20la%20Librer%eda%20Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Gabinete de Lectura de la Librer&iacute;a Argentina</A> -que m&aacute;s tarde se convertir&iacute;a en el espacio de funcionamiento del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/socialcultural/Sal%f3n%20Literario" TARGET="blank" STYLE="color:#663300; text-decoration:none">Sal&oacute;n</A>-, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Sastre,%20Marcos%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Marcos Sastre</A> anuncia las virtudes de un interior recamado por los "libros m&aacute;s selectos y raros," que, declara, ha "podido adquirir en el espacio de muchos a&ntilde;os" y postula sus lectores deseados. Enumera con fervor, entonces, y asigna a cada uno lo que le corresponde: <blockquote>la juventud estudiosa podr&aacute; recoger las m&aacute;s bellas flores y los frutos m&aacute;s sazonados y exquisitos de toda la Literatura. El padre de familia hallar&aacute; los mejores tratados de educaci&oacute;n. El hombre religioso, el pensador que quiera penetrarse de la verdad de nuestra religi&oacute;n, hallar&aacute; escritores sabios y elocuentes que ilustren su entendimiento [...] El aficionado al cultivo de las flores hallar&aacute; los tratados m&aacute;s modernos de jardiner&iacute;a ... <i>(Weinberg 1958: 106)</i>

                                </blockquote>

                            </P>

                            <P>

                                <A NAME="N305"></A><A NAME="N306"></A>De la literatura aromada y ornamental a la jardiner&iacute;a cient&iacute;fica, la lista <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Sastre,%20Marcos%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Marcos Sastre</A> -que se prolonga en usos y nombres- configura una serie heterog&eacute;nea donde, entre lo raro y lo nuevo, entre lo antiguo y lo selecto, el comerciante apuesta a que cada cual se reconozca en lo que cree mejor de s&iacute; mismo. Todo se puede aprender leyendo, y todos pueden leer , aun el "agricultor," "el amigo de los campos," "el artista, el artesano, el hombre industrioso," "el que aspira a la elocuencia." De hecho, el &uacute;nico recorte es el de una lectura sacr&iacute;lega: "Ning&uacute;n autor imp&iacute;o, ning&uacute;n libro inmoral, ni de m&aacute;ximas peligrosas o falsos principios se hallar&aacute; en el Gabinete de lectura," tranquiliza el librero, invitando a los padres a enviar "confiadamente" a sus hijos a la Librer&iacute;a. En la mirada de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Sastre,%20Marcos" TARGET="blank" STYLE="color:#663300; text-decoration:none">Sastre</A>, los libros calcan su mapa sobre la realidad y cartograf&iacute;an la utop&iacute;a de una ciudad y tambi&eacute;n de una campa&ntilde;a letradas. La desmesura del proyecto se vuelve caricatura involuntaria: no es el &eacute;nfasis en la forma, sino la multiplicaci&oacute;n heterog&eacute;nea de la serie la que desrealiza la propuesta.   </P>

                            <P>

                                <A NAME="N339"></A>   Pero las distorsiones emergen tambi&eacute;n en otros proyectos de los miembros del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/socialcultural/Sal%f3n%20Literario" TARGET="blank" STYLE="color:#663300; text-decoration:none">Sal&oacute;n</A>. Desde <i>La Moda. Gacet&iacute;n de m&uacute;sica, literatura y costumbres</i>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Alberdi,%20Juan%20Bautista" TARGET="blank" STYLE="color:#663300; text-decoration:none">Alberdi/Figarillo</A> , <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Guti%e9rrez,%20Juan%20Mar%eda%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Juan Mar&iacute;a Guti&eacute;rrez</A> y <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Pe%f1a,%20Jacinto%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Jacinto Pe&ntilde;a</A>, junto con otros j&oacute;venes se proponen -con un matiz m&aacute;s did&aacute;ctico y menos esperanzado que el de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Sastre,%20Marcos" TARGET="blank" STYLE="color:#663300; text-decoration:none">Sastre</A>- controlar y corregir las im&aacute;genes de sus lectores: "El casado no debe vestir como un soltero. El hombre de 40 a&ntilde;os como el joven de 20. El militar verdaderamente paquete vestir&aacute; bien, pero nada ajustado en su persona..." &iquest;Y si se ajusta? &iquest;y si el casado parece soltero? &iquest;Y si en vez de "vestir modesta y sencillamente" -como aconseja el gacet&iacute;n- el pobre prefiere estar "ricamente puesto, empe&ntilde;&aacute;ndose por toda su vida?" <i>("Paqueter&iacute;a", <i>La Moda</i>, N* 11, 27 de enero de 1838)</i> Detr&aacute;s de la moral jocosa de <i>La Moda</i> acecha, de nuevo, el peligro de la caricatura.</P>

                            <h3>

                                <A NAME="N387">Retratos</A>

                            </h3>

                            <P>

                                <A NAME="N389"></A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1053" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1053.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Domingo Faustino Sarmiento; Stein, Henri</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR> <A NAME="N396"></A>Mal que le pese a la pr&eacute;dica de aquellos que, como <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Hern%e1ndez,%20Jos%e9%20" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://ensayo.rom.uga.edu/filosofos/argentina/hernandez/" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Jos&eacute; Hern&aacute;ndez</A></A>, proponen en sucesivas campa&ntilde;as que la prensa deber&iacute;a constituirse en un espacio de encuentro y de borramiento de las facciones, pasar&aacute; mucho tiempo despu&eacute;s de Caseros hasta que un peri&oacute;dico se constituya con relativa autonom&iacute;a de las fracciones partidarias. Y desmintiendo los prometedores nombres de <i>La Concordia</i>, <i>La Paz</i> o <i>La Conciliaci&oacute;n</i>, ser&aacute; un peri&oacute;dico que retoma el linaje de los insectos punzantes quien logre despegarse de la lucha. <i>El Mosquito</i> (1863-1893), destaca V&aacute;zquez Lucio, es el primero que se r&iacute;e de todos. Siete a&ntilde;os m&aacute;s -y, podr&iacute;amos arriesgar, unas cuantas caricaturas propias despu&eacute;s- tardar&aacute; <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Mitre,%20Bartolom%e9" TARGET="blank" STYLE="color:#663300; text-decoration:none">Mitre</A> en proclarar que <i>La Naci&oacute;n</i>, el diario que acaba de fundar, ser&aacute; "tribuna de doctrina" y ya no "trinchera de batalla". </P>

                            <P>

                                <A NAME="N434"></A>   Durante unos primeros cuarenta n&uacute;meros, <i>El Mosquito</i> tentaba a sus lectores con una oferta especial: por s&oacute;lo 60$ m/c m&aacute;s, el suscriptor recibir&iacute;a gratis una docena de tarjetas personajes con su retrato. La publicidad aseguraba que, de este modo, el peri&oacute;dico resultaba gratis. </P>

                            <P>

                                <A NAME="N443"></A>   <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1050" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1050.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Gran Almanaque del Mosquito para 1878; Stein, Henri</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>Como beneficio adicional, podr&iacute;a pensarse, las tarjetas marcaban una pertenencia ambigua a una comunidad en formaci&oacute;n: identificaban al portador, que las pon&iacute;a a circular, como integrante de una suerte de 'club de lectores' -parcialmente superpuesto, sin duda, a otros clubes m&aacute;s concretos, como el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/socialcultural/Club%20del%20Progreso" TARGET="blank" STYLE="color:#663300; text-decoration:none">Club del Progreso</A>- y les permit&iacute;a asegurar(se) una imagen externa al peri&oacute;dico. Si resultaran, m&aacute;s tarde, caricaturizados, la tarjeta pod&iacute;a normalizar su imagen: una misma firma, la de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Meyer,%20H." TARGET="blank" STYLE="color:#663300; text-decoration:none">H. Meyer</A>, autenticaba las dos representaciones. </P>

                            <P>

                                <A NAME="N461"></A>   Para <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Meyer,%20H." TARGET="blank" STYLE="color:#663300; text-decoration:none">Meyer</A>, por su parte, probablemente las tarjetas fueran a la vez publicidad y banco de pruebas: el arte de la litograf&iacute;a, y en especial el de la caricatura, exig&iacute;an mantener la tensi&oacute;n entre la lentitud de la t&eacute;cnica y la rapidez del esbozo. Tarjetas circulando: en la multiplicaci&oacute;n y en la serie ya est&aacute;n en germen la seducci&oacute;n y el peligro de la distorsi&oacute;n.</P>

                            <h3>

                                <A NAME="N469">De la caricatura a la novela</A>

                            </h3>

                            <P>

                                <A NAME="N471"></A><i>   Sin rumbo</i> (1887), la novela de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Cambaceres,%20Eugenio%20" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://www.epdlp.com/cambaceres.html" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Eugenio Cambaceres</A></A>, y "El famoso fusilamiento del caballo" (1888), causerie de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Mansilla,%20Lucio%20Victorio" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://www.todo-argentina.net/Literatura_argentina/Biografias_de_literatura/Lucio_V_Mansilla/lucio_v_mansilla.htm" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Lucio V. Mansilla</A></A> -texto en los bordes de la escritura period&iacute;stica, publicado en el peri&oacute;dico <i><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@i" TARGET="_blank">Sud Am&eacute;rica</A></i>-, dan cuenta de la complejidad de la circulaci&oacute;n del <i>Mosquito</i>. No se trata ahora de otra estrategia de mercado de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Meyer,%20H." TARGET="blank" STYLE="color:#663300; text-decoration:none">Meyer</A>; desde 1867, el peri&oacute;dico es propiedad de otro franc&eacute;s: <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Stein,%20Henri%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Henri Stein</A>, que se ha convertido adem&aacute;s su caricaturista estrella. </P>

                            <P>

                                <A NAME="N509"></A>   <A NAME="N511"></A>El protagonista de la novela de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Cambaceres,%20Eugenio%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Cambaceres</A> observa que, por &uacute;nico adorno, el rancho de Donata, la china que algunas p&aacute;ginas despu&eacute;s ser&aacute;  su amante, ostenta una serie de caricaturas de <i>El Mosquito</i>. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Mansilla,%20Lucio%20Victorio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Mansilla</A>, por su parte, pone en escena un entre nos p&uacute;blico en la causerie que dedica, escuetamente, "a Stein". <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Mansilla,%20Lucio%20Victorio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Mansilla</A>, se rumorea, ha fusilado un caballo; <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Stein,%20Henri%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Stein</A> convierte la an&eacute;cdota en caricatura. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Mansilla,%20Lucio%20Victorio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Mansilla</A>, digresi&oacute;n tras digresi&oacute;n, escribe la causerie de la caricatura y caricaturiza la escritura de la causerie.</P>

                            <P>

                                <A NAME="N546"></A>   La recurrencia en esta re-presentaci&oacute;n de las caricaturas de <i>El Mosquito</i> dispara una serie de preguntas: &iquest;es s&oacute;lo producto de la cercan&iacute;a entre la publicaci&oacute;n de ambos textos? &iquest;Las caricaturas en el rancho suponen solamente el registro de un detalle realista -que connota, adem&aacute;s, una relaci&oacute;n deformada entre campo y ciudad-, o podr&iacute;a pensarse que dan cuenta, tambi&eacute;n, de ciertos procesos de articulaci&oacute;n de im&aacute;genes sociales y de la lectura de esas im&aacute;genes? Y, por otro lado, &iquest;qu&eacute; se disputa en el texto a dos voces de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Mansilla,%20Lucio%20Victorio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Mansilla</A>? &iquest;Qu&eacute; tipo de relato construye ese di&aacute;logo entre letra e imagen, caricatura y personaje, al que asisten los lectores de <i>El Mosquito</i>  y de <i>Sud Am&eacute;rica</i>?</P>

                            <h3>

                                <A NAME="N563">La novela de la pol&iacute;tica</A>

                            </h3>

                            <P>

                                <A NAME="N565"></A>   En sus <i>Curiosidades Est&eacute;ticas</i>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Baudelaire,%20Charles%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Charles Baudelaire</A> afirma que, con <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Daumier,%20Honor%e9%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Honor&eacute; Daumier</A>, "la caricatura entr&oacute; en el dominio de la novela" <i>(Baudelaire 1976)</i>. Cabr&iacute;a, tal vez, hablar de una 'novela de la pol&iacute;tica' que emerge de las im&aacute;genes del <i>Mosquito</i> y de otros peri&oacute;dicos sat&iacute;ricos de la &eacute;poca. La hip&oacute;tesis es -como sucede a menudo- provisoria pero tentadora: permitir&iacute;a explorar desde nuevas perspectivas las relaciones entre procesos complejos como la emergencia de un nuevo campo de lectores y la profesionalizaci&oacute;n del escritor, entre las transformaciones de la esfera p&uacute;blica hacia finales de siglo y su relaci&oacute;n con una serie de representaciones que se inscriben tanto en el discurso de la prensa y como en el de la ficci&oacute;n literaria. </P>

                            <P>

                                <A NAME="N588"></A>   En 1890, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Stein,%20Henri" TARGET="blank" STYLE="color:#663300; text-decoration:none">Stein</A> public&oacute; en las p&aacute;ginas 1 y 2 de su peri&oacute;dico dos litograf&iacute;as.  Aunque las diferencias son sutiles, vale la pena puntualizarlas. La primera es una caricatura <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1048" TARGET="_blank">(v. fig. 2)</A>. <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1048" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1048.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>El Mosquito; Stein, Henri</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>   <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Mitre,%20Bartolom%e9%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Bartolom&eacute; Mitre</A> est&aacute; rodeado de otras dos figuras: son el "ministro," "el presidente," (<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Ju%e1rez%20Celman,%20Miguel%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Miguel Ju&aacute;rez Celman</A>) y "Bartolo." Por encima, la comparsa que sostiene el cartel del peri&oacute;dico es familiar a los lectores: <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Mansilla,%20Lucio%20Victorio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Mansilla</A>, el mismo <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Mitre,%20Bartolom%e9" TARGET="blank" STYLE="color:#663300; text-decoration:none">Mitre</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Sarmiento,%20Domingo%20Faustino" TARGET="blank" STYLE="color:#663300; text-decoration:none">Sarmiento</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Avellaneda,%20Nicol%e1s" TARGET="blank" STYLE="color:#663300; text-decoration:none">Avellaneda</A>... El fondo est&aacute; difuminado: importan los personajes y el episodio, "La despedida de Bartolo". Los rostros son un poco desproporcionados respecto del cuerpo y se nota que han tenido un tratamiento m&aacute;s detallado. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Mitre,%20Bartolom%e9" TARGET="blank" STYLE="color:#663300; text-decoration:none">Mitre</A> sostiene, por detr&aacute;s, su sombrero -<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Stein,%20Henri" TARGET="blank" STYLE="color:#663300; text-decoration:none">Stein</A> lo ha vuelto tan caracter&iacute;stico que, podr&iacute;amos pensar, los lectores lo adivinan m&aacute;s que verlo tras esa forma oblicua que pende a su costado.</P>

                            <P>

                                <A NAME="N658"></A><A NAME="N659"></A>En la p&aacute;gina siguiente aparece el retrato de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Mitre,%20Bartolom%e9" TARGET="blank" STYLE="color:#663300; text-decoration:none">Mitre</A>. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Stein,%20Henri" TARGET="blank" STYLE="color:#663300; text-decoration:none">Stein</A> ya lo hab&iacute;a litografiado en varias ocasiones: entre ellas 1873, como portada para el libro <i>Las tres candidaturas</i>, y para otro titulado <i>Noticias y documentos sobre la revoluci&oacute;n de septiembre de 1874</i> (1876). <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Mitre,%20Bartolom%e9" TARGET="blank" STYLE="color:#663300; text-decoration:none">Mitre</A> aqu&iacute; est&aacute; solo, y no necesita m&aacute;s atributos que las palabras que lo rodean: su ingreso a la galer&iacute;a de "celebridades argentinas" y su propia firma, un poco m&aacute;s abajo que la de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Stein,%20Henri" TARGET="blank" STYLE="color:#663300; text-decoration:none">Stein</A>, casi invisible en la orla del retrato. No hay fondo, ni acompa&ntilde;antes: el lector puede ensayar, yendo y viniendo las p&aacute;ginas, contrastar las dimensiones inversas de la nariz y del pelo, la proliferaci&oacute;n venerable de canas en la barba, el sombrero y el sobretodo desabotonado por el saco oscuro, que apenas permite atisbar un sobrio mo&ntilde;ito <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1049" TARGET="_blank">(v. fig. 3)</A>.<BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1049" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1049.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>El Mosquito; Stein, Henri</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>   <i>El Mosquito</i> ha empezado a demostrar que -para algunos- la caricatura puede empezar dejar de ser invectiva para convertirse en retrato, en marco contenedor y  a menudo amable. La incomodidad ha comenzado a circular por otros carrilles. En 1890, cerca de la revoluci&oacute;n pero tambi&eacute;n muy cerca de las primeras propuestas anarquistas y, por otra parte, de las teor&iacute;as criminol&oacute;gicas de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Lombroso,%20Cesare%20" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://www.epub.org.br/cm/n01/frenolog/lombroso.htm" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Cesare Lombroso</A></A> y de<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Ramos%20Mej%eda,%20%20Jos%e9%20Mar%eda%20" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://www.argiropolis.com.ar/ameghino/biografias/ramos.htm" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline"> Jos&eacute; Mar&iacute;a Ramos Mej&iacute;a</A></A>, normalizar la deformidad parece haberse vuelto una necesidad. Un relato se construye de una p&aacute;gina a otra del peri&oacute;dico; de la palabra a la imagen. Queda al lector reconstruir las inflexiones de esa narraci&oacute;n de identidad.   </P>

                            <table width="650" border="0">

                                <tr>

                                    <td align="center" valign="bottom">[<a href="#top">Back to top</a>]</td>

                                </tr>

                            </table>

                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>

                            <UL>

                                <h3>Obras citadas</h3>

                                <li>Baudelaire, Charles. 1976. "Quelques caricaturistes fran&ccedil;ais", <i>Critiques d'art, Oeuvres compl&egrave;tes II</i> (texte &eacute;tablie, pr&eacute;sent&eacute; et annot&eacute; par Claude Pichois). Paris: Biblioth&egrave;que de la Pl&eacute;aide, Gallimard.</li>

                                <li>Cambaceres, Eugenio. 1885. <i>Sin rumbo</i>. Buenos Aires: F&eacute;lix Lajounne.</li>

                                <li>Dell'Aqua, Amadeo (presentaci&oacute;n y selecci&oacute;n). 1960. <i>La caricatura pol&iacute;tica argentina.</i> Buenos Aires: Eudeba.</li>

                                <li>Gombrich, Ernst H. 1998. &acute;El arsenal del caricaturista" en: <i>Meditaciones sobre un caballo de juguete y otros ensayos sobre la teor&iacute;a del arte.</i> Madrid: Debate. </li>

                                <li>Iglesia, Cristina y Liliana Zuccotti. 1997. "El estilo democr&aacute;tico: &uacute;ltimo grito de la moda", en: <i>Mora</i>, Buenos Aires, N&uacute;m. 3, agosto de 1997, pp. 64 - 73.</li>

                                <li>Lamborghini, Le&oacute;nidas. 1985. "El gauchesco como arte bufo", en: <i>Tiempo argentino.</i> Cultura. Buenos Aires, 23-6-85.</li>

                                <li>Mansilla, Lucio V. 1995. "El famoso fusilamiento del caballo". En: <i>Horror al vac&iacute;o y otras charlas</i>, Cristina Iglesia y Julio Schvartzman (edit. y comp.) Buenos Aires: Biblos.</li>

                                <li>Prieto, Adolfo.1988. <i>El discurso criollista en la formaci&oacute;n de la Argentina moderna.</i> Buenos Aires: Sudamericana.</li>

                                <li>Quesada, Ernesto. 1893. "El periodismo argentino". En: <i>Nueva Revista de Buenos Aires</i>, t. IX. </li>

                                <li>Rojas, Ricardo. 1948.<i> Historia de la literatura argentina. Ensayo filos&oacute;fico sobre la evoluci&oacute;n de la cultura en el Plata.</i> Buenos Aires: Losada.</li>

                                <li>Schvartzman, Julio. 1998. "A qui&eacute;n cornea el torito. Notas sobre el gauchipol&iacute;tico Luis P&eacute;rez". En: <i>Letras y divisas</i>, Cristina Iglesia, comp. Buenos Aires: Biblos.</li>

                                <li>Su&aacute;rez Danero, E. M. S. 1964. <i>El cumplea&ntilde;os del Mosquito.</i> Buenos Aires: Eudeba (Serie del Siglo y medio).</li>

                                <li>V&aacute;zquez Lucio, Oscar E. (Siulnas). 1985. <i>Historia del humor graf&iacute;co y escrito en la argentina.</i> Buenos Aires: Eudeba.</li>

                                <li>Weinberg, F&eacute;lix. 1958. <i>El Sal&oacute;n literario.</i> Buenos Aires: Hachette - El pasado argentino.</li>

                                <li>Weill, Georges. 1992. <i>El peri&oacute;dico. Or&iacute;genes, evoluci&oacute;n y funci&oacute;n de la prensa peri&oacute;dica.</i> M&eacute;xico: Limusa-Noriega.</li>

                            </UL>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <br>

                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <p align="center">[<a href="#top">Back to top</a>]</p>

                        </td>

                    </tr>

                </table>

            </center>

        </div>

    </BODY>


<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/Roman01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:37 GMT -->
</HTML>

