BBKJSF 08-01-03JSF 28-09-03<table width="650" border="0">

    <tr>

        <td align="left" valign="top" width="70%"><b>

                <font size="+1">Desenterrando el Futuro con el  pasado en Mente.

Exhibiciones y Museos en Chile a finales del siglo XIX

</font>

            </b><b>

                <font size="+1">

                </font>

            </b></td><td align="right" valign="top" width="30%"><b>Patience A. Schell<br>University of Manchester</b>

            <br>

        </td>

    </tr>

</table>

<P>

    <A NAME="N37"></A>En Chile, el siglo XIX fue la cuna de grandes historiadores, que f&aacute;cilmente pasaban desde la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Biblioteca%20Nacional,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none"><i>Biblioteca Nacional </i></A> en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none"> Santiago</A> o el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Archivo%20de%20las%20Indias,%20Seville" TARGET="blank" STYLE="color:#663300; text-decoration:none"> <i>Archivo de las Indias</i> </A>en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Sevilla" TARGET="blank" STYLE="color:#663300; text-decoration:none">Sevilla</A> a la pol&iacute;tica nacional y a la diplomacia internacional. Por la calidad y cantidad de los escritos hist&oacute;ricos, as&iacute; como por la prominencia pol&iacute;tica de muchos de los historiadores, especialistas de hoy han sugerido que la historia adquiri&oacute; un lugar de honor en el entorno cultural de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A>. Sin embargo, por muy bien considerada que la historia estuviese, esto no se tradujo en un museo hist&oacute;rico estable, aunque hubo varios intentos para fundar uno. Adem&aacute;s, la mayor&iacute;a de los historiadores se abstuvieron de representar la historia como una cultura material, que preservase la memoria del p&uacute;blico. Este ensayo trata los varios museos y exposiciones de contenido hist&oacute;rico en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Santiago</A> a finales del siglo XIX, con vista a comprender lo que constituy&oacute; la historia de Chile y por qu&eacute; los museos de historia no sobrevivieron al examen del severo paso del tiempo.</P>

<P>

    <A NAME="N76"></A><A NAME="N77"></A> A la hora de reunir art&iacute;culos para un museo de historia, se necesitaba alcanzar un consenso sobre qu&eacute; art&iacute;culos de contenido cultural ten&iacute;an o pod&iacute;an tener valor y cuales promover&iacute;an sentimientos de patriotismo y nacionalismo. Los museos crean el patrimonio necesario para proporcionar la longevidad de las requeridas experiencias hist&oacute;ricas nacionales. Cada "cosa" ten&iacute;a que ser investida de un significado, y su emplazamiento en la enrarecida, silenciosa soledad del museo iniciaba el proceso de transformar un objeto en una reliquia nacional. Por supuesto que <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A> pose&iacute;a  determinados art&iacute;culos que se revalorizaron con las esperanzas e historia de la naci&oacute;n, pero durante el siglo XIX, sus santuarios fueron provisionales.</P>

<P>

    <A NAME="N89"></A><A NAME="N90"></A>La primera y &uacute;nica exposici&oacute;n de historia en Chile se debi&oacute; a la inspiraci&oacute;n de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn%20" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://icarito.tercera.cl/biografias/1861-1891/bios/vicuniamackenna.htm" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Benjam&iacute;n Vicu&ntilde;a Mackenna</A></A>, alcalde de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Santiago</A> entre 1872 y 1873, adem&aacute;s de prol&iacute;fico y muy respetado historiador. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a</A> fue el &uacute;nico entre sus colegas, que se dedic&oacute; con tanto deleite a la cultura material, as&iacute; como reuni&oacute; material de archivo. Durante la d&eacute;cada de 1870 dedic&oacute; sus esfuerzos a la conservaci&oacute;n de reliquias del pasado colonial de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A>, las cuales tem&iacute;a que estuvieron en peligro de caer en el olvido. Elabor&oacute; estas preocupaciones en varios textos donde trataba de explicar por que organizaba la exposici&oacute;n, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Santiago</A> en la d&eacute;cada de 1870 fue transform&aacute;ndose de una ciudad colonial a una capital moderna de ritmo acelerado de una naci&oacute;n. El proceso inclu&iacute;a la destrucci&oacute;n f&iacute;sica de art&iacute;culos de gran antig&uuml;edad. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a Mackenna</A> lament&oacute; la perdida de unas delicadas parrillas de metal hechas por unos artesanos desconocidos, las cuales fueron vendidas como chatarra y los tapices que se convirtieron en mantas para caballos en las haciendas. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person//" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a</A> cre&iacute;a que la falta general de una conciencia hist&oacute;rica permiti&oacute; esa destrucci&oacute;n con poca visi&oacute;n de futuro.  <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person//" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a</A> patrocin&oacute; la <i>Esposici&oacute;n de Coloniaje</i> en 1873 para recordar a los chilenos del pasado colonial.<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a</A> cre&iacute;a que pod&iacute;a cambiar la percepci&oacute;n que se ten&iacute;a de la era colonial de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A> a trav&eacute;s de una exposici&oacute;n. 'Una exposici&oacute;n que tendiera a inspirar, si n&oacute; el gusto i la aficion, el respeto al m&eacute;nos por los objetos que han ido caracterizando las diversas faces de nuestra sociabilidad'. Es m&aacute;s, era incuestionable que



<blockquote>el rebusque, la clasificacion i el comento sagaz i racional de los vestigios materiales que una &eacute;poca lega a otra, es uno de los mas certeros i luminosos gu&iacute;as de que pueden acompa&ntilde;arse el filosofo i el historiador en sus empresas.  No de otra suerte se ha desenterrado i reconstruido la civilizacion ind&iacute;gena de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place//America" TARGET="blank" STYLE="color:#663300; text-decoration:none">Am&eacute;rica</A> que escavando sus utensilios i sus dioses..., para dejar as&iacute; demostrado cu&aacute;n admirables eran los adelantos de una nacion i cu&aacute;n ruda la vecina en los ensayos de su industria, su relijion i sus artes caseras'. <i>(Vicu&ntilde;a Mackenna 1872-1873: 346)</i>

    </blockquote>

Para <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a Makenna</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A> era una naci&oacute;n enraigada en un pasado hisp&aacute;nico - un pasado rico en cultura y valor. La muestra de este pasado demostrar&iacute;a a los visitantes el gran progreso que se hab&iacute;a conseguido en poco tiempo. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A> hab&iacute;a sido una colonia pobre mantenida para prop&oacute;sitos militares, a&uacute;n as&iacute;, en la creaci&oacute;n de una nueva naci&oacute;n demasiado del pasado hab&iacute;a sido sacrificado. Como escribi&oacute; al presidente de la exposici&oacute;n 'cu&aacute;ntas preciosas reliquias de arte nos ha dejado el coloniaje i cu&aacute;n a prisa se dispersan a los cuatro vientos de la incuria i del desden los pocos objetos de uso...'. Continu&oacute; escribiendo que,

   

<blockquote>'la indiferencia habitual de nuestra raza i el desapego por lo antiguo que han producido en nuestros h&aacute;bitos los s&uacute;bito de de [sic] las mudanzas pol&iacute;ticas i sociales, encargadas en el espacio del medio siglo corrido des 1820 [sic] de poner un pueblo nuevo donde &aacute;ntes habia existido otro completemente diverso'. <i>(Vicu&ntilde;a Mackenna 1872-1873: 342-3)</i>

    </blockquote> 



 Impl&iacute;cito en este deseo por exponer la esencial cultura colonial hab&iacute;a una cr&iacute;tica a la imagen de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A> como una naci&oacute;n sin pasado. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a</A> cre&iacute;a que el pasado serv&iacute;a de criterio e instrumento pedag&oacute;gico. Su respeto por las ra&iacute;ces hisp&aacute;nicas de la sociedad Chilena contrastaba con la tendencia entre la &eacute;lite Chilena de emular la econom&iacute;a y cultura de Francia e Inglaterra. Adem&aacute;s, su respeto por el pasado colonial era singular comparado con otras figuras p&uacute;blicas, como <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Blest%20Gana,%20Alberto" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://icarito.tercera.cl/biografias/1861-1891/bios/blest.htm" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Alberto Blest Gana</A></A>, historiador, novelista y previo embajador en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/France" TARGET="blank" STYLE="color:#663300; text-decoration:none">Francia</A>, quien cre&iacute;a que 'los vestigios de la vida colonial estaban impidiendo el material de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A> y los progresos pol&iacute;ticos'. <i>(Blest Gana citado en Sommer 1991: 248)</i>  Quiz&aacute;s la general falta de inter&eacute;s de los historiadores en la historia p&uacute;blica era debida a su desaprobaci&oacute;n del pasado colonial de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A>. Para ellos, ese pasado era un legado que entorpec&iacute;a el progreso, mientras que para <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a Mackenna</A> era un medio con el cual demostrar el progreso emprendido desde la Independencia.

</P>

<P>

    <A NAME="N236"></A><A NAME="N237"></A> La organizaci&oacute;n de la exposici&oacute;n recay&oacute; en un comit&eacute; entre cuyas tareas estaba la recogida de art&iacute;culos de inter&eacute;s para la exposici&oacute;n. Los miembros del comit&eacute;, incluyendo al General <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/military/Maturana,%20Marcos" TARGET="blank" STYLE="color:#663300; text-decoration:none">Marcos Maturana</A> y a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Subercaseaux,%20Ram%f3n%20" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://www.artephilips.cl/autores/rsuberca.htm" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Ram&oacute;n Subercaseaux</A></A>, reunieron conjuntamente artefactos religiosos, art&iacute;culos del hogar, carruajes, joyer&iacute;a, artefactos precolombinos, art&iacute;culos geneal&oacute;gicos y armas de fuego. Estos hombres adinerados buscaron entre sus propias colecciones material que ofrecer y despu&eacute;s, en cada capital de provincia, reclutaban al alcalde y a ciudadanos para encontrar materiales. El mismo presidente de la exposici&oacute;n, Eyzaguirre, ven&iacute;a de 'una antigue i distinguida familia' e invit&oacute; a familiares e &iacute;ntimos a contribuir con material. Fue una exposici&oacute;n de art&iacute;culos familiares, como los retratos que eran 'objeto[s] de afeccion i reliquias queridas del hogar' <i>(El Ferrocarril 18 Sept. 1873: 3)</i> Como la elite se relacionaba a trav&eacute;s de lazos de sangre o alianzas matrimoniales, fue una exposici&oacute;n centrada en el espacio interior d&oacute;mestico. 

</P>

<P>

    <A NAME="N261"></A><A NAME="N262"></A> El comit&eacute; no juntaba objetos disparatados para crear una colecci&oacute;n, sino que fue reconstruyendo algo destrozado por el paso del tiempo. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a Mackenna</A>, usando un lenguaje que hubiese resonado entre hombres modernos del siglo XIX, compar&oacute; su trabajo con  investigaci&oacute;n cient&iacute;fica:



<blockquote>'Como el naturalista que con los restos mutilados i reducidos a polvo i a fragmentos de seres que pertenecieron a otras &eacute;pocas de la estacion logra, a fuerza de sagacidad i de paciencia, armar un esqueleto perfecto i deducir de esta hacinamiento de huesos la vida org&aacute;nica, las profusiones i hasta los h&aacute;bitos pac&iacute;ficos o feroces de la b&eacute;stia a que pertenecieron; as&iacute; podr&iacute;amos nosotros resucitar el coloniaje con sus estrechos i su jererosa opulencia, su nostalj&iacute;a moral i su pobreza de medios, i exhibir su esqueleto vestido con sus propios i ricos atav&iacute;os i desmedrados harapos ante la luz de la civilizaci&oacute;n que hoi nos vivifica i nos engrandece'. <i>(Vicu&ntilde;a Mackenna 1872-1873: 343)</i>      



</blockquote>Como cient&iacute;ficos, entonces, estos historiadores otorgaban sentido a las reliquias coloniales al sacarlas de desordenados espacios dom&eacute;sticos para ordenarlas y exponerlas. Es m&aacute;s, como los naturalistas y antrop&oacute;logos que <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a Mackenna</A> admiraba, estaba dispuesto a incluir artefactos ind&iacute;genas anteriores a la conquista siempre y cuando 'se justifique la autenticidad de su procedencia.' <i>(Vicu&ntilde;a Mackenna 1872-1873: 343)</i>   

Este lenguaje cient&iacute;fico deriv&oacute; del prestigio social y econ&oacute;mico del positivismo y de la convicci&oacute;n de que todo problema social pod&iacute;a ser resuelto tan s&oacute;lo desde la perspectiva cient&iacute;fica. La &eacute;lite urbana, cuyo apoyo necesitaba <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a Mackenna</A> para que la exposici&oacute;n fuese un &eacute;xito, se encontraba entre los m&aacute;s entusiastas  defensores del positivismo, entre otras importaciones sociales y culturales francesas. 

</P>

<P>

    <A NAME="N301"></A><A NAME="N302"></A> Mientras que su comit&eacute; y sus ayudantes revolvieron el pa&iacute;s en busca de reliquias hist&oacute;ricas, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/other/Vicu%f1a%20Mackenna,%20Benjam%edn%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a</A> no se concentr&oacute; s&oacute;lo en la tarea de encontrar una historia previamente escondida, sino que tambi&eacute;n encarg&oacute; la manufactura de artefactos coloniales,  porque nada que cuyos or&iacute;genes no hubiesen sido previamente investigados cuidadosamente iba a ser incluido en la exposici&oacute;n. La serie de retratos de gobernadores se instal&oacute; parcialmente a trav&eacute;s de la meticulosa reproducci&oacute;n de obras hist&oacute;ricas.<BR>

    <CENTER>

        <TABLE>

            <TR>

                <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iCh10-15" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Ch10-15.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

            </TR>

            <TR>

                <TD ALIGN="center">

                    <font size="-1">

                        <i>Retrato de Don Manuel Amat y Juniet; Anon.</i>

                    </font>

                </TD>

            </TR>

            <br>

            <br>

        </TABLE>

    </CENTER>

    <BR clear="all">

    <BR>

    <BR>

    <CENTER>

        <TABLE>

            <TR>

                <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iCh10-21" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Ch10-21.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

            </TR>

            <TR>

                <TD ALIGN="center">

                    <font size="-1">

                        <i>Don Fransico de Villagra; Carmona, Pedro Leon</i>

                    </font>

                </TD>

            </TR>

            <br>

            <br>

        </TABLE>

    </CENTER>

    <BR clear="all">

    <BR>

    <BR>

    <CENTER>

        <TABLE>

            <TR>

                <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iCh10-22" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Ch10-22.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

            </TR>

            <TR>

                <TD ALIGN="center">

                    <font size="-1">

                        <i>Don Diego de Almagro; Mesa, Domingo</i>

                    </font>

                </TD>

            </TR>

            <br>

            <br>

        </TABLE>

    </CENTER>

    <BR clear="all">

    <BR>Los retratos sustituyeron la serie de setenta cuadros que hab&iacute;a sido destruida durante la batalla de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/townvillage/Chacabuco,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chacabuco</A> (<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iCh12-23" TARGET="_blank">v&eacute;ase figura 1</A>). <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a</A> encarg&oacute; a estudiantes instruidos en la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Academia%20de%20Pintura,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none"><i><A HREF="http://www.mnba.cl/artistas.nsf/ListaGeneraciones/ESCUELA DE BELLAS ARTES?OpenDocument" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Academia de Pintura</A></i></A> para la reproducci&oacute;n de estas obras perdidas. Para los estudiantes, tanto hombres como mujeres, la serie ofrec&iacute;a la oportunidad para una exposici&oacute;n prominente  y el reconocimiento nacional de su trabajo. Un concurso p&uacute;blico fue llevado a cabo en enero de 1874 para determinar las mejores de la serie y a estas les fue ortogado un premio monetario. Por supuesto que en la reproducci&oacute;n de estas obras, se tomaron algunas libertades hist&oacute;ricas. Cada cuadro en la serie de gobernadores est&aacute; acompa&ntilde;ada de una leyenda dando una breve descripci&oacute;n de la vida del gobernador. Al pie del retrato, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Marc%f3%20del%20Pont,%20Francisco%20Casimiro" TARGET="blank" STYLE="color:#663300; text-decoration:none">Francisco Casimiro Marc&oacute; del Pont</A> es descrito como un "cobarde cruel".<BR>

    <CENTER>

        <TABLE>

            <TR>

                <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iCh10-25" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Ch10-25.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

            </TR>

            <TR>

                <TD ALIGN="center">

                    <font size="-1">

                        <i>Retrato de Don Francisco Casimiro Marco del Pont; Bourgeois, Virginia</i>

                    </font>

                </TD>

            </TR>

            <br>

            <br>

        </TABLE>

    </CENTER>

    <BR clear="all">

    <BR>Las pinturas fueron una oportunidad para instruir al p&uacute;blico no iniciado sobre la historia colonial, claramente precisando quienes eran los h&eacute;roes y los villanos. Parece probable que el mismo <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a Mackenna</A> compuso las leyendas.      



  

</P>

<P>

    <A NAME="N377"></A><A NAME="N378"></A>La exposici&oacute;n que abri&oacute; sus puertas el 17 de septiembre de 1873, en el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Palacio%20de%20los%20Gobernadores,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Palacio de los Gobernadores </A>emplazado en la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/" TARGET="blank" STYLE="color:#663300; text-decoration:none">Plaza de Armas</A>, combin&oacute; pedagog&iacute;a, historia "&uacute;til" y entretenimiento. Los visitantes eran transportados del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Santiago</A> moderno a un tiempo m&aacute;s distante psicol&oacute;gicamente que cronol&oacute;gicamente.  Los visitantes a la exposici&oacute;n eran introducidos, pues, en el turismo del pasado. Las entradas al evento se vend&iacute;an  en un carruaje importado, en el que trabajaba un 'leg&iacute;timo negro de Lima' <i>(<i>Cat&aacute;logo de la Exposici&oacute;n del Coloniaje</i>  1873: v)</i> que tambi&eacute;n hac&iacute;a de gu&iacute;a. Importar un hombre de ancestros africanos distanciaba <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A> de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Africa" TARGET="blank" STYLE="color:#663300; text-decoration:none">&Aacute;frica</A> y la esclavitud de su pasado  al mismo tiempo que asociaba al <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Peru" TARGET="blank" STYLE="color:#663300; text-decoration:none">Per&uacute;</A> con mestizaje  y las implicaciones de la barbarie impuestas en esa asociaci&oacute;n. Otros testigos de la historia, presentes en la exposici&oacute;n, eran los sobrevivientes de las batallas de la independencia dispuestos a entretener a los m&aacute;s j&oacute;venes con historias de valent&iacute;a y hero&iacute;smo, mientras ense&ntilde;aban con orgullo, sus heridas y medallas de guerra. Por &uacute;ltimo, Patag&oacute;nicos y <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place//" TARGET="blank" STYLE="color:#663300; text-decoration:none">Fueguinos</A> fueron llevados desde los <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Southern%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">territorios sure&ntilde;os</A> para ser expuestos <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iFS0041" TARGET="_blank">(v&eacute;ase figura 2)</A>. La teatralidad del evento desat&oacute; cr&iacute;ticas. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Velasco,%20Fanor" TARGET="blank" STYLE="color:#663300; text-decoration:none">Fanor Velasco</A>, por ejemplo, opin&oacute; que la exposici&oacute;n no pose&iacute;a ni la seriedad ni el rigor metodol&oacute;gico necesarios. Sin duda ten&iacute;a su lado estrafalario. Uno de los peri&oacute;dicos coment&oacute; que,

<blockquote>'El mismo martes se exhibir&aacute; en la exposici&oacute;n al <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/other/" TARGET="blank" STYLE="color:#663300; text-decoration:none">indio fueguino antrop&oacute;fago</A>, el mismo que con dos de sus calidad y de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Tierra%20del%20Fuego,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Tierra del Fuego</A> se comi&oacute; a un contramaestro y tres marineros de una goleta que encall&oacute; y naufrag&oacute; hace poco tiempo en la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Tierra%20del%20Fuego,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Tierra del Fuego</A>, pereciendo casi todos sus tripulantes victimas de la voracidad de los fueguinos, hambrientos de carne humana, habiendo capturado el gobernador   <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Viel" TARGET="blank" STYLE="color:#663300; text-decoration:none">se&ntilde;or Viel </A>al indo que ahora se halla en esta capital enviado por aquella autoridad.  Sinti&eacute;ndose algo enfermo el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/other/" TARGET="blank" STYLE="color:#663300; text-decoration:none">fueguino</A> '. <i>(<i>El Mercurio</i> 23 Sept. 1873: 2-3)</i>

    </blockquote>

</P>

<P>

    <A NAME="N477"></A><A NAME="N478"></A> La exposici&oacute;n se convirti&oacute; en uno de los 'paseos favoritos de la sociedad <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Santiaguina'</A>  y 3000 personas la hab&iacute;an visitado en tan s&oacute;lo una semana, mientras que la venta de cat&aacute;logos que rondaba el mismo n&uacute;mero suger&iacute;a una multitud educada.

No obstante, debido a la preocupaci&oacute;n de los expositores por los posibles robos por parte de "los rotos", cuando determinadas joyas iban a ser expuestas, se tomaban precauciones en contra de 'las manos demasiados profanas'<i>( <i>El Mercurio</i> 23 Sept. 1873:2)</i>

<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a Mackenna</A>, sin embargo, buscaba todo tipo de visitantes de la capital, tanto de  las altas clases sociales como de las bajas. Su esperanza era que 'un  suficiente n&uacute;mero de prendas valiosas'  cautivar&iacute;an la 'la atenci&oacute;n concienzuda de las jentes de estudio i despertar los apetitos de curiosidad del vulgo'. (Vicu&ntilde;a Mackenna 1872-1873: 347) As&iacute;, la exposici&oacute;n iba a proporcionar un espacio social integrado, como lo hac&iacute;an los museos en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Europe" TARGET="blank" STYLE="color:#663300; text-decoration:none">Europa</A> en aquel tiempo, los cuales eran lugares de proyecci&oacute;n moral donde la clase trabajadora pod&iacute;a  aprender de las clases medias un adecuado comportamiento  p&uacute;blico mientras que todos miraban un arte inspirador. Hay poco indicio de que los museos en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A> pretendieran como prop&oacute;sito general inculcar est&aacute; funci&oacute;n moralizadora, pero s&iacute; que algunas exposiciones, incluyendo la colonial, lo hicieron. Al mismo tiempo, la exposici&oacute;n iba a ser tambi&eacute;n un lugar de estudio e investigaci&oacute;n, no s&oacute;lo un espacio donde el "vulgo" se entretendr&iacute;a mirando las cicatrices de los viejos.    

</P>

<P>

    <A NAME="N526"></A><A NAME="N527"></A> El cat&aacute;logo de la exposici&oacute;n, un informativo acompa&ntilde;ante para el visitante alfabetizado, serv&iacute;a para educar y guiar al visitante de izquierda a derecha y de sala en sala: aqu&iacute; estaba el aparador que necesita ser restaurado, aqu&iacute; estaban los cientos de retratos y las curiosidades (como las estatuas de negros de '<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Abyssinia" TARGET="blank" STYLE="color:#663300; text-decoration:none">Abyssinia</A>' sosteniendo platos de oro). Tambi&eacute;n hab&iacute;a <BR>

    <CENTER>

        <TABLE>

            <TR>

                <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iCh10-11" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Ch10-11.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

            </TR>

            <TR>

                <TD ALIGN="center">

                    <font size="-1">

                        <i>Pianoforte; Anon.</i>

                    </font>

                </TD>

            </TR>

            <br>

            <br>

        </TABLE>

    </CENTER>

    <BR clear="all">

    <BR> artefactos militares, incluyendo las espadas que pertenecieron a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/military/" TARGET="blank" STYLE="color:#663300; text-decoration:none">O' Higgins</A> y banderas de la batalla de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/townvillage/Maip%f3,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Maip&oacute;</A>. <BR>

    <CENTER>

        <TABLE>

            <TR>

                <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iCh11-32" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Ch11-32.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

            </TR>

            <TR>

                <TD ALIGN="center">

                    <font size="-1">

                        <i>Retrato de Don Bernardo O'Higgins; Gil de Castro, Jos&eacute;</i>

                    </font>

                </TD>

            </TR>

            <br>

            <br>

        </TABLE>

    </CENTER>

    <BR clear="all">

    <BR>Aqu&iacute; se encontraban la declaraci&oacute;n y la bandera original de la independencia. El cat&aacute;logo  hac&iacute;a m&aacute;s que guiar de sala en sala al visitante, ya que procuraba enmarcar los artefactos en su contexto hist&oacute;rico a trav&eacute;s de la descripci&oacute;n del pasado del art&iacute;culo. De hecho, se supon&iacute;a que el cat&aacute;logo se convert&iacute;a en un documento hist&oacute;rico por su propio m&eacute;rito, permitiendo el estudio de la era colonial en 'lo mas adentro de sus entra&ntilde;as, en lo mas denso de su tinieblas'. Al mismo tiempo, la introducci&oacute;n del cat&aacute;logo ten&iacute;a de forma deliberada un tono alegre  e invitaba a los visitantes a dejar a un lado su incredulidad durante su visita. La introducci&oacute;n termina:

 

<blockquote>'Como hemos prometido ser discretos... aqui nos detenimos i dejamos vagar al curioso caballero i a la discreta dama entre los dos mil i tantos objetos reunidos... a celebrar "los buenos tiempos de Chile" con un baile de faldellin de lama, media de seda, zapato con havilla i pantalon corto'. <i>(Cat&aacute;logo de la exposici&oacute;n de coloniaje 1873: vii)</i>

    </blockquote> 



Los visitantes a la exposici&oacute;n, sin siquiera  salir de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Santiago</A>, eran transportados a otro tiempo y lugar: <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Santiago</A>, la capital de una colonia estancada.



</P>

<P>

    <A NAME="N580"></A><A NAME="N581"></A> Por la ligereza de su presentaci&oacute;n, la exposici&oacute;n representaba el car&aacute;cter de la naci&oacute;n como la realizaci&oacute;n de un proyecto colonial, mientras glorificaba el presente y reforzaba la distinci&oacute;n entre clases sociales. Para la elite, la exposici&oacute;n era una demostraci&oacute;n p&uacute;blica de riqueza personal y  ancestros ilustres. Sus muebles y cuadros, hab&iacute;an sido conceptualizados de nuevo como tesoros nacionales. La exposici&oacute;n tambi&eacute;n llev&oacute; al pueblo al sal&oacute;n, para ver los lujos de una civilizaci&oacute;n pasada que pod&iacute;an reclamar como suya, ahora que era patrimonio nacional. La divisi&oacute;n social de clases se convirti&oacute; en la norma y dado el peso de precedente hist&oacute;rico, a trav&eacute;s de la comparaci&oacute;n entre la cultura material de la elite y la de la gente pobre. Las distinciones de g&eacute;nero tambi&eacute;n fueron reforzadas, ya que todos los objetos "femeninos" eran agrupados en una sala: el 'bazar de las salones de la benefeciencia, es decir, la esposicion de la belleza, de la gracia i de la caridad'. 

En una frase, el cat&aacute;logo resum&iacute;a lo que era ser una mujer chilena de la elite: generosa, hermosa, elegante y separada  del mundo p&uacute;blico, de la pol&iacute;tica y de la historia.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     El creciente papel p&uacute;blico de la mujer de clase media no ten&iacute;a lugar en la exposici&oacute;n y no se us&oacute; sus avances como una muestra del progreso femenino. El creciente papel de la mujer no tuvo representaci&oacute;n en la exposici&oacute;n colonial. Aunque  parte de la sociedad, las mujeres se mantuvieron en una esfera aparte. Por ejemplo, la sala que conten&iacute;a 'todos los objetos gratos a la mujer i por consiguiente hai alli cosas gratas al hombre' como joyas preciosas. La misma sala estaba honrada con la presencia de damas de las instituciones ben&eacute;ficas de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Santiago</A>. All&iacute;, las m&aacute;s bellas y elegibles j&oacute;venes de la sociedad y las m&aacute;s elegantes casadas vend&iacute;an ponche caliente, gofres, alfajores y chocolate: comida de los tiempos coloniales disponible a un precio m&oacute;dico . Las ganancias fueron a beneficio de los pobres. <i>(Cat&aacute;logo de exposici&oacute;n del Coloniaje 1873:vi)</i> 

</P>

<P>

    <A NAME="N607"></A><A NAME="N608"></A> Aunque la cultural colonial ya no estuviese de moda, la exposici&oacute;n pareci&oacute; haber sido popular y exitosa. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a Mackenna</A> cre&iacute;a que la exposici&oacute;n hab&iacute;a sido 'una ense&ntilde;anza i una fundaci&oacute;n' para futuras muestras de historia. La cultura material hab&iacute;a sido reclamada 'al campo de las investigaciones no solo como los mas incansables apoyos de la verdad hist&oacute;rica sino como sus mas grandes i luminosos divulgadores'. Cr&iacute;ticos que aprobaban la exposici&oacute;n deseaban que se quedase en muestra fija y cuando la exposici&oacute;n apenas hab&iacute;a abierto <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a</A> anunci&oacute; planes para crear un <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Hist%f3rico-Ind%edgena,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">museo del pasado colonial de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A></A>. Al concluir la exposici&oacute;n, parte de la extensa colecci&oacute;n se traslad&oacute; a una antigua prisi&oacute;n y fortaleza en el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/geogfeature/Cerro%20de%20Santa%20Lucia,%20Santiago" TARGET="blank" STYLE="color:#663300; text-decoration:none">Cerro de Santa Lucia</A>.



<BR>

    <CENTER>

        <TABLE>

            <TR>

                <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@i3B0044" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/3B0044.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

            </TR>

            <TR>

                <TD ALIGN="center">

                    <font size="-1">

                        <i>Exterior del Museo Hist&ograve;rico-Ind&igrave;gena; unknown</i>

                    </font>

                </TD>

            </TR>

            <br>

            <br>

        </TABLE>

    </CENTER>

    <BR clear="all">

    <BR>El uso del edificio sobre el cerro era adecuado para el museo de historia (abierto en 1874), ya que <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/military/De%20Valdivia,%20Pedro" TARGET="blank" STYLE="color:#663300; text-decoration:none">Pedro de Valdivia</A>, notoriamente hab&iacute;a fundado la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">ciudad</A> encima del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/geogfeature/Cerro%20de%20Santa%20Lucia,%20Santiago" TARGET="blank" STYLE="color:#663300; text-decoration:none">Cerro de Santa Lucia</A>, tal y como lo representa en la obra pict&oacute;rica <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Lira,%20Pedro" TARGET="blank" STYLE="color:#663300; text-decoration:none">Pedro Lira</A>.<BR>

    <CENTER>

        <TABLE>

            <TR>

                <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iCh10-8" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Ch10-8.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

            </TR>

            <TR>

                <TD ALIGN="center">

                    <font size="-1">

                        <i>La Fundaci&oacute;n de Santiago; Lira, Pedro</i>

                    </font>

                </TD>

            </TR>

            <br>

            <br>

        </TABLE>

    </CENTER>

    <BR clear="all">

    <BR>

</P>

<P>

    <A NAME="N675"></A><A NAME="N676"></A>





El <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/geogfeature/Cerro%20de%20Santa%20Lucia,%20Santiago" TARGET="blank" STYLE="color:#663300; text-decoration:none">Cerro de Santa Lucia</A>, hoy sin&oacute;nimo con <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Santiago</A>, fue otra de las extravagantes inspiraciones de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a</A>. Ajardin&oacute; la yerma tierra rocosa en el medio de la ciudad, transform&aacute;ndola en un parque de caminos curvosos, extravagantes construcciones y puntos de vista. La reci&eacute;n ajardinada cerro fue inaugurada durante las celebraciones de la independencia en 1874.<BR>

    <CENTER>

        <TABLE>

            <TR>

                <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iE059" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/E059.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

            </TR>

            <TR>

                <TD ALIGN="center">

                    <font size="-1">

                        <i>Entrance to Santa Lucia Hill</i>

                    </font>

                </TD>

            </TR>

            <br>

            <br>

        </TABLE>

    </CENTER>

    <BR clear="all">

    <BR> 





<BR>

    <CENTER>

        <TABLE>

            <TR>

                <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iE060" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/E060.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

            </TR>

            <TR>

                <TD ALIGN="center">

                    <font size="-1">

                        <i>Entrance to Santa Lucia Hill</i>

                    </font>

                </TD>

            </TR>

            <br>

            <br>

        </TABLE>

    </CENTER>

    <BR clear="all">

    <BR>

    <BR>

    <CENTER>

        <TABLE>

            <TR>

                <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iE061" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/E061.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

            </TR>

            <TR>

                <TD ALIGN="center">

                    <font size="-1">

                        <i>Entrance to Santa Lucia Hill</i>

                    </font>

                </TD>

            </TR>

            <br>

            <br>

        </TABLE>

    </CENTER>

    <BR clear="all">

    <BR>

</P>

<P>

    <A NAME="N716"></A><A NAME="N717"></A> De todas las mejoras en el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/geogfeature/Cerro%20de%20Santa%20Lucia,%20Santiago" TARGET="blank" STYLE="color:#663300; text-decoration:none">Cerro de Santa Lucia</A>, incluyendo los numerosos caminos, plazas y un observatorio, el castillo Hidalgo que alojaba el museo<BR>

    <CENTER>

        <TABLE>

            <TR>

                <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iE068" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/E068.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

            </TR>

            <TR>

                <TD ALIGN="center">

                    <font size="-1">

                        <i>Archway and stairs at Santa Lucia Hill; Vicu&ntilde;a Mackenna, Benjam&iacute;n</i>

                    </font>

                </TD>

            </TR>

            <br>

            <br>

        </TABLE>

    </CENTER>

    <BR clear="all">

    <BR>, era el 'monumento de mayor importancia'. <i>(<i>El Mercurio</i> 2 Oct. 1874: 3)</i> El <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Hist%f3rico-Ind%edgena,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">museo</A> alojaba  pinturas, reliquias coloniales, muebles, bustos y blasones.

Las salas ten&iacute;an el aspecto de un lugar algo sobrecargado, t&iacute;pico del espacio vital del siglo XIX, con s&oacute;lo los art&iacute;culos bajo el cristal sugiriendo una atm&oacute;sfera de museo. Fotograf&iacute;as de la biblioteca y el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Hist%f3rico-Ind%edgena,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">museo</A>, muestran que el &uacute;nico factor distintivo entre las dos salas contiguas es que la biblioteca tiene unas estanter&iacute;as y m&aacute;s espacio para mesas. El conectar la biblioteca al <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Hist%f3rico-Ind%edgena,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">museo</A> hac&iacute;a que el mismo espacio del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Hist%f3rico-Ind%edgena,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">museo</A> fuese una extensi&oacute;n de la biblioteca y un lugar de estudio serio. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a Mackenna</A> escribi&oacute; un breve recorrido del museo ordenando el material cronol&oacute;gicamente, comenzando con 'el grupo abor&iacute;jene, el primero en &oacute;rden de &eacute;pocas'. Obs&eacute;rvese el hecho de que <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a</A> arraiga los pueblos ind&iacute;genas firmemente en el pasado, aunque segu&iacute;an siendo de alg&uacute;n modo los fundadores de la naci&oacute;n chilena. La colecci&oacute;n de artefactos ind&iacute;genas era pobre, no por falta de esfuerzo por parte del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Hist%f3rico-Ind%edgena,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">museo</A>, sino porque los chilenos no valoraban estos art&iacute;culos y por lo tanto no los preservaron. La colecci&oacute;n de armas de la conquista era mejor y la colecci&oacute;n del periodo de la independencia era la m&aacute;s 'completa'. En el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Hist%f3rico-Ind%edgena,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">museo</A> se albergaron cuarenta y dos retratos de la serie de los gobernadores (que costaron 7000 pesos) as&iacute; como una campana abandonada en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A> en 1808 que fue lo &uacute;nico que sobrevivi&oacute; tras el incendio que destruy&oacute; la Iglesia de la Compa&ntilde;&iacute;a. Una pintura de Santa Luc&iacute;a por<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Wood,%20Carlos" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://www.artephilips.cl/autores/wood.htm" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Carlos Wood</A></A>, fechada en la d&eacute;cada de 1850, proporcionaba una perspectiva sobre la transformaci&oacute;n del cerro rocoso del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">centro</A> de la ciudad. <i>(<i>El mercurio</i> 2 Oct. 1874: 3)</i> El concepto de la colecci&oacute;n como algo finito, como algo que podr&iacute;a ser "completo", era parte de la ideolog&iacute;a de museos, al menos en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A>. Obviamente, los restos del periodo de la independencia pod&iacute;an llenar sala tras sala (o todo de un museo de dos salas), pero <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a Mackenna</A> ignoraba ese hecho, prefiriendo sugerir en cambio que esta medalla y aquella espada juntas se convertiera en una  representaci&oacute;n completa del periodo en virtud de encontrarse en el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Hist%f3rico-Ind%edgena,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">museo</A>. 

</P>

<P>

    <A NAME="N838"></A><A NAME="N839"></A> Aunque <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a Mackenna</A> esperaba que el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Hist%f3rico-Ind%edgena,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">museo</A>  fuera 'una de la mesetas de la colonia que con los siglos ha de ser el Acr&oacute;polis de la sabidur&iacute;a en nuestra tierra', <i>(Vicu&ntilde;a Mackenna 1875: 274)</i> con su muerte, el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Hist%f3rico-Ind%edgena,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">museo de historia</A> cerr&oacute; y la colecci&oacute;n se dispers&oacute;. Mucho de lo relacionado con el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Nacional,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo Nacional</A> fue almacenado y el resto prestado a otros museos de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A>. La r&aacute;pida desaparici&oacute;n del museo tras la muerte de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a</A> sugiere que fracas&oacute; en su intento por inculcar respeto por la historia y promover una conciencia hist&oacute;rica, como esperaba en un principio.  En los a&ntilde;os 80 y 90 del siglo XIX, las exposiciones de historia o museos entre los que sobreviven actas estaban todos relacionados con las fuerzas armadas de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A>. La exposici&oacute;n de amplio alcance de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a</A> , que inclu&iacute;a art&iacute;culos del hogar, vestimenta, artefactos religiosos y &aacute;rboles geneal&oacute;gicos,  ofrec&iacute;a una visi&oacute;n demasiado amplia de la historia. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a Mackenna</A> present&oacute; una historia social m&aacute;s de acuerdo con los intereses hist&oacute;ricos modernos. Los historiadores chilenos del siglo XIX buscaron una historia  "&uacute;til" y los prodigios militares resultaban m&aacute;s &uacute;tiles para una joven naci&oacute;n que los instrumentos de cocina (Woll 1982). <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A> hab&iacute;a nacido a trav&eacute;s de la conquista, gan&oacute; la independencia a trav&eacute;s del combate, y junto con <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Argentina" TARGET="blank" STYLE="color:#663300; text-decoration:none">Argentina</A>, hab&iacute;a impuesto la independencia de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Peru" TARGET="blank" STYLE="color:#663300; text-decoration:none">Per&uacute;</A>. La <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">naci&oacute;n</A> continu&oacute; siendo belicosa durante el siglo XIX. Por mucho que los chilenos tuviesen el orgullo de ser una naci&oacute;n estable con un sistema pol&iacute;tico democr&aacute;tico, el conflicto armado y la conquista fueron integrales tanto a  nivel nacional e internacional mucho antes de la Guerra del Pac&iacute;fico (1879-1884.)  Una rebeli&oacute;n armada acab&oacute; con la vida del dictador <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Portales,%20Diego" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://icarito.tercera.cl/biografias/1810-1830/bios/portales.htm" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline"></A>Diego Portales</A>La guerra contra la Confederaci&oacute;n Peruano-Boliviana en 1836-1839 consolid&oacute; <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A> como un poder continental y las guerras civiles entre1851 y 1859 terminaron con la firme subordinaci&oacute;n del ejercito al poder pol&iacute;tico.  A esto le sigui&oacute; la guerra contra Espa&ntilde;ay despu&eacute;s se inici&oacute; la ofensiva en contra de los araucanos. Como apunta Ricardo Krebs, a lo largo del siglo XIX, cada generaci&oacute;n de chilenos tuvo su guerra. Por consiguiente, la guerra en el siglo XIX fue el m&aacute;s poderoso detonante para la creaci&oacute;n de la naci&oacute;n de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A>.</P>

<P>

    <A NAME="N955"></A><A NAME="N956"></A>Las numerosas y ef&iacute;meras exposiciones hist&oacute;ricas se concentraron en la historia belicosa de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A>. Formalizando este papel, en 1867 el ministro p&uacute;blico de educaci&oacute;n <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Amun%e1tegui,%20Luis%20Miguel" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://icarito.tercera.cl/biografias/1861-1891/bios/amunategui.htm" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Miguel Luis Amunategui</A></A> orden&oacute; la abertura de una galer&iacute;a de historia en el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Nacional,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo Nacional</A>. La colecci&oacute;n  expuesta inclu&iacute;a retratos de chilenos 'notables' y banderas tomadas de los espa&ntilde;oles durante las guerras de la independencia. El cat&aacute;logo del museo de 1878 anota que



<blockquote>'la galeria de retratos hist&oacute;ricos... est&aacute; formada por los retratos de los los presidentes de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A> i por otros (<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Isabella,%20Queen%20of%20Spain" TARGET="blank" STYLE="color:#663300; text-decoration:none">Isabel la Cat&oacute;lica</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/other/Columbus,%20Christopher" TARGET="blank" STYLE="color:#663300; text-decoration:none">Crist&oacute;bal Colon</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/military/De%20Valdivia,%20Pedro" TARGET="blank" STYLE="color:#663300; text-decoration:none">Pedro de Valdivia</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Gay,%20Claude" TARGET="blank" STYLE="color:#663300; text-decoration:none">Claudio Gay</A>, etc.) i una serie de los incas del Per&uacute;, estos cuadros no podrian recomendarse por m&eacute;rito art&iacute;stico ni exactitud hist&oacute;rica, asi, por ejemplo, en un de ellos est&aacute; <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Caupolican" TARGET="blank" STYLE="color:#663300; text-decoration:none">Caupolican</A>, el esforzado cacique araucano, cargando una maza de las que en la sala etnogr&aacute;fica hemos encontrado entre las de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/geogfeature/Viti%20Islands" TARGET="blank" STYLE="color:#663300; text-decoration:none">las islas de Viti'</A>. <i>(<i>Gu&iacute;a del Museo Nacional de Chile</i>  en Septiembre de 1878:40)</i>

    </blockquote>    



El cat&aacute;logo, m&aacute;s desde&ntilde;oso que descriptivo, proporciona sin embargo algunas claves importantes para la colecci&oacute;n. Los "presidentes" de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A> eran parte de la serie de gobernadores que <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a</A> hab&iacute;a comisionado para la exposici&oacute;n de 1873. El retrato de Gay hab&iacute;a estado en el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Nacional,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo Nacional</A> desde su fundaci&oacute;n, pero el resto de los art&iacute;culos son de procedencia incierta. Sin embargo, ninguno de los retratos mencionados representaba espec&iacute;ficamente a los "chilenos", m&aacute;s bien los sujetos eran espa&ntilde;oles, italianos, franceses o araucanos. Aun as&iacute; sus rostros formaban una parte esencial de la historia de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A>. Las obras en la galer&iacute;a relacionaban a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A> no s&oacute;lo con un pasado europeo, pero tambi&eacute;n, de modo interesante con un pasado inca. Por mucho que la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A> "blanca" clamara ser superior que <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Peru" TARGET="blank" STYLE="color:#663300; text-decoration:none">Per&uacute;</A> y <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Bolivia" TARGET="blank" STYLE="color:#663300; text-decoration:none">Bolivia</A>, un antecedente ind&iacute;gena e imperial era una fuerte base desde la cual construir el sentimiento nacional. Esta base era particularmente importante ya que <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A>, a diferencia de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Peru" TARGET="blank" STYLE="color:#663300; text-decoration:none">Per&uacute;</A> y <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Bolivia" TARGET="blank" STYLE="color:#663300; text-decoration:none">Bolivia</A>, no ten&iacute;a un glorioso pasado colonial y mucho menos un pasado ind&iacute;gena. Al contrario, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A> minaba su pasado en busca de valores o caracter&iacute;sticas para ser glorificados  como el amor a la independencia y  la valent&iacute;a, en lugar de momentos hist&oacute;ricos.



</P>

<P>

    <A NAME="N1096"></A><A NAME="N1097"></A> Desde el momento en que el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Hist%f3rico-Ind%edgena,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo de Santa Lucia</A> cerr&oacute; hasta la abertura del actual museo de historia en 1911, no hubo consenso sobre qu&eacute; art&iacute;culos eran de valor hist&oacute;rico y d&oacute;nde pertenec&iacute;an. Como el museo principal de la naci&oacute;n, el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Nacional,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo Nacional</A> era el lugar m&aacute;s obvio para los artefactos, pero el director <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Philippi,%20Rodolfo%20Amando" TARGET="blank" STYLE="color:#663300; text-decoration:none">Rodolfo Amando Philippi</A> fue inconsistente respecto a qu&eacute;  art&iacute;culos eran de inter&eacute;s hist&oacute;rico y permiti&oacute; en la exposici&oacute;n, en lo que fuese esencialmente su <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Nacional,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">museo</A> personal. Estaba decidido a mantener su <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Nacional,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">museo</A> dedicado a la historial natural, mientras cre&iacute;a que era el lugar l&oacute;gico para los art&iacute;culos hist&oacute;ricos de importancia particular o art&iacute;culos contempor&aacute;neos que la posteridad valorar&iacute;a. La independencia fue honrada cuando el "Sal&oacute;n de armas", decretado por el presidente <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Pinto,%20An%edbal" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://orbita.starmedia.com/~asrael21/presidente_anibal_pinto.htm" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">An&iacute;bal Pinto</A></A>, abri&oacute; sus puertas con ejemplos de armas regionales y armas tomadas al enemigo. El curador <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Philippi,%20Rodolfo%20Amando" TARGET="blank" STYLE="color:#663300; text-decoration:none">Philippi</A> lleg&oacute; a la conclusi&oacute;n de que los 'curiosos objetos' se convertir&iacute;an en 'trofeos' y recordatorios de la Guerra del Pac&iacute;fico, de este modo haciendo meritorio el lugar en el museo de historial natural. <i>(Philippi Mar. 1881: 92-3)</i> En 1882, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Philippi,%20Rodolfo%20Amando" TARGET="blank" STYLE="color:#663300; text-decoration:none">Philippi</A> inform&oacute; que el museo hab&iacute;an adquirido varios art&iacute;culos hist&oacute;ricos que hab&iacute;an 'enriquecido' la colecci&oacute;n. 'Son un pedacito de la bandera que Pizarro trajo a America' y 'un n&uacute;mero de objetos hallados en la hacienda Montalvan, de propiedad el ilustre jeneral don<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/O'Higgins,%20Bernardo" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://members.tripod.com/~phiota_harvard/pages/pillars/ohiggins.html" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Bernardo O'Higgins</A></A>'. (Philippi Nov. 1882: 510) La estrechez de miras de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Philippi,%20Rodolfo%20Amando" TARGET="blank" STYLE="color:#663300; text-decoration:none">Philippi</A> de lo que era la historia s&oacute;lo daba cabida a reliquias de grandes hombres o eventos. Reliquias contempor&aacute;neas asociadas con grandes eventos fueron tambi&eacute;n bienvenidas al <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Nacional,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo Nacional</A>. Los restos del equipo de navegaci&oacute;n y tres cucharas de plata recogidas de los restos del naufragado buque Esmeralda  fueron compradas para el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Nacional,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">museo nacional</A> como 'preciosas reliquias de un barco heroico' <i>(Philippi Feb: 1888)</i> Tambi&eacute;n fueron donadas al <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Nacional,%20Santiago" TARGET="blank" STYLE="color:#663300; text-decoration:none">museo</A> las banderas que se hab&iacute;an recogido durante la Guerra del pac&iacute;fico de batallones bolivianos y peruanos.</P>

<h3>

    <A NAME="N1212">Un rinc&oacute;n del 'Museo Militar'</A>

</h3>

<P>

    <A NAME="N1214"></A>



<BR>

    <CENTER>

        <TABLE>

            <TR>

                <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iFS0019" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/FS0019.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

            </TR>

            <TR>

                <TD ALIGN="center">

                    <font size="-1">

                        <i>Un rinc&oacute;n del antiguo Museo Militar; unknown</i>

                    </font>

                </TD>

            </TR>

            <br>

            <br>

        </TABLE>

    </CENTER>

    <BR clear="all">

    <BR>Mientras que la fotograf&iacute;a no est&aacute; fechada, la pintura es de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/military/Prat,%20Arturo" TARGET="blank" STYLE="color:#663300; text-decoration:none">Arturo Prat</A>, m&aacute;rtir de la Guerra del Pac&iacute;fico. Cortes&iacute;a del Museo hist&oacute;rico Nacional. No est&aacute; claro cu&aacute;l es el museo representado en la fotograf&iacute;a.

</P>

<P>

    <A NAME="N1230"></A><A NAME="N1231"></A> Considerando la importancia central de la guerra en la identidad Chilena, no es sorprendente  que existiesen tres museos militares diferentes fundados a finales del siglo XIX. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/military/Museo%20de%20Armas%20Antiguas,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">El Museo de Armas Antiguas</A> fue fundado en 1879 bajo las ordenes del Ministro de Guerra, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Urrutia,%20Basilio" TARGET="blank" STYLE="color:#663300; text-decoration:none">Basilio Urrutia</A>, justo al principio de la Guerra de Pac&iacute;fico. Como ya se coment&oacute;, dos a&ntilde;os m&aacute;s tarde, durante la guerra, el presidente <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Pinto,%20An%edbal" TARGET="blank" STYLE="color:#663300; text-decoration:none">An&iacute;bal Pinto </A>orden&oacute; la apertura de la sala de armas en el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Nacional,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo Nacional</A>.     



<BR>

    <CENTER>

        <TABLE>

            <TR>

                <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iFS0018" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/FS0018.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

            </TR>

            <TR>

                <TD ALIGN="center">

                    <font size="-1">

                        <i>Museo Nacional, Santiago de Chile; unknown</i>

                    </font>

                </TD>

            </TR>

            <br>

            <br>

        </TABLE>

    </CENTER>

    <BR clear="all">

    <BR>La duraci&oacute;n de la exposici&oacute;n es incierta, pero el catalogo fechado en 1898 del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Nacional,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo Nacional</A> no menciona  ninguna exposici&oacute;n de historia. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Phillips,%20Enrique" TARGET="blank" STYLE="color:#663300; text-decoration:none">Enrique Phillips</A> en 1893 inaugur&oacute; un <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/military/" TARGET="blank" STYLE="color:#663300; text-decoration:none">museo militar</A> en los <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/" TARGET="blank" STYLE="color:#663300; text-decoration:none">Arsenales de Guerra</A>, en la Avenida Blanco. Finalmente, se ordeno en 1984 la abertura de otro <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/military/" TARGET="blank" STYLE="color:#663300; text-decoration:none">museo militar</A> en el parque de las fuerzas armadas y del arsenal. La funci&oacute;n de la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/military/Secci%f3n%20Museo%20Militar,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">'Secci&oacute;n Museo Militar'</A> era reunir y cuidar 'objetos militares que tengan algun valor hist&oacute;rico o que se juzguen &uacute;tiles para la instrucci&oacute;n de la milicia' <i>(<i>El Mercurio</i> 29 Oct. 1894; 2-3)</i>



</P>

<P>

    <A NAME="N1309"></A><A NAME="N1310"></A> Tuvieron que pasar dos d&eacute;cadas antes de la evidencia de que otro museo militar emergiese. Un cat&aacute;logo de 1909 atestigua la existencia de otro museo militar. La colecci&oacute;n tratada en el cat&aacute;logo repite la lista de estandartes y pistolas mostrados en  exposiciones previas. Algunos de los art&iacute;culos, como las banderas espa&ntilde;olas que hab&iacute;an estado alojadas en el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/military/Museo%20de%20Armas%20Antiguas,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo de Armas antiguas</A>, eran en realidad cogidos de previos museos. El cat&aacute;logo ofrece la historia de cada bandera, que as&iacute; pues se convierte en un medio para tratar la historia moderna de Chile. Por ejemplo, un batall&oacute;n - Buim 1o de Unea -  



<blockquote>'contribuy&oacute; a la formacion de los fuertes i caminos en la linea de Malleco, hasta la completa pacificacion de la Araucania, donde hoy se ostentan las florecientes provincias de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Malleco,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Malleco</A> i <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Cautin,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Cautin'</A>.<i>(<i>Cat&aacute;logo del Museo Militar de Chile 1909</i> : 13)</i>.</blockquote>



Otro batall&oacute;n, durante la batalla de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/region/Tarapac%e1,%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Tarapac&aacute;</A> en la Guerra del Pac&iacute;fico,



<blockquote>'qued&oacute; completamente aniquilado, perdiendo su estandarte que qued&oacute; sepultado entre un monton de cac&aacute;veres incluso su bravo comandante... este estandarte que ostenta 31 balazos, fu&eacute; encontrado... en la Iglesia de San Roman de Tacna, despues de la batalla de este nombre, el cual fu&eacute; entregado solemnemente en una parada military de todo el Ej&eacute;rcito Chileno, en el campamento de Lurin'. <i>(<i>Cat&aacute;logo del Museo Militar de Chile</i> 1909: 14)</i>

    </blockquote> 



Este estandarte hab&iacute;a sido dejado por muerto con los muertos, capturado por el enemigo y despu&eacute;s recapturado por sus leg&iacute;timos poseedores quienes lo llevaron de nuevo para la gloria de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A>. El nombre del estandarte fue cambiado, por decreto supremo, a "Batall&oacute;n Tacna 2o de l&iacute;nea" para reflejar su importancia.



</P>

<P>

    <A NAME="N1365"></A><A NAME="N1366"></A>Muchos estandartes del museo fueron usados hasta la guerra civil de 1891.  Los estandartes, que representaban batallones de ambos lados de la guerra se reunieron en el museo - como adecuadamente apunta Benedict Anderson: la cura de viejas heridas es esencial en la historia nacional. Anderson llama a esta uni&oacute;n  de los vencedores y de los vencidos, o v&iacute;ctimas y asesinados, una 'historia de familia' creada a trav&eacute;s de estrat&eacute;gicos actos del olvido y del recuerdo. La sangrienta guerra es olvidada como 'civil' y en su lugar es recordada como una ri&ntilde;a familiar que el tiempo ha calmado. <i>(Anderson: 1991)</i> Sin embargo, los estandartes representaban batallones de muertos,  y aquellos batallones que hab&iacute;an permanecido leales al presidente fueron disgregados despu&eacute;s de la guerra civil. Ellos tambi&eacute;n, como los espa&ntilde;oles y los araucanos, fueron conquistados.



 </P>

<P>

    <A NAME="N1391"></A><A NAME="N1392"></A> Entre otros trofeos de guerra se inclu&iacute;an ca&ntilde;ones y cinturones de munici&oacute;n. Estos ca&ntilde;ones que 'perteneci&oacute; al <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Nacional,%20Lima" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo</A> de esa ciudad [<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Lima" TARGET="blank" STYLE="color:#663300; text-decoration:none">Lima</A>]'   hab&iacute;an sido cogidos del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Peru" TARGET="blank" STYLE="color:#663300; text-decoration:none">Per&uacute;</A> durante la Guerra del Pac&iacute;fico. <i>( <i>Cat&aacute;logo del Museo Militar de Chile</i> 1909: 37)</i> El saqueo de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Lima" TARGET="blank" STYLE="color:#663300; text-decoration:none">Lima</A> (de los 50000 vol&uacute;menes en la <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Biblioteca%20Nacional,%20Lima" TARGET="blank" STYLE="color:#663300; text-decoration:none">Biblioteca Nacional</A>, los chilenos s&oacute;lo dejaron 1000) fue una fuente de rencor entre los dos pa&iacute;ses durante generaciones. Pero los chilenos de aquel tiempo no se avergonzaron de los bienes prove&iacute;dos del saqueo. En una ocasi&oacute;n, el <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/military/Museo%20Militar%20de%20Chile,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">museo</A> mostr&oacute; una bandera, de la guerra de la independencia de Per&uacute;, que fue 'encontrada' en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/townvillage/Callao,%20Peru" TARGET="blank" STYLE="color:#663300; text-decoration:none">Callao</A> durante la ocupaci&oacute;n chilena de 1881. <i>(<i>Cat&aacute;logo del Museo Militar de Chile</i> 1909:9)</i> Teniendo en cuenta la simb&oacute;lica importancia de estos trozos de tela, el robo no fue de estandartes sino de historia nacional.



</P>

<P>

    <A NAME="N1458"></A><A NAME="N1459"></A> La colecci&oacute;n militar del <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/military/Museo%20Militar%20de%20Chile,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">museo</A> fue subsumida al <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Hist%f3rico%20Nacional,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo de Historia</A> (fundado por decreto presidencial el 2 de mayo de 1911) que hoy d&iacute;a sobrevive. El cat&aacute;logo de la exposici&oacute;n colonial que <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a</A> hab&iacute;a esperado que se convertir&iacute;a en un documento hist&oacute;rico de derecho merecido, sirvi&oacute; como base para la nueva reunificaci&oacute;n en un nuevo museo de las colecciones de reliquias de la era colonial y de la independencia. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Hist%f3rico%20Nacional,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">El Museo Nacional</A> uni&oacute; dos sensibilidades historiogr&aacute;ficas: una m&aacute;s amplia concepci&oacute;n de la historia, con una mentalidad de guerra y conquista. Es m&aacute;s, la fundaci&oacute;n del museo fue impulsada por las celebraciones centenarias de 1910 . Como <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn" TARGET="blank" STYLE="color:#663300; text-decoration:none">Benjam&iacute;n Vicu&ntilde;a Mackenna</A> hab&iacute;a esperado, una exposici&oacute;n cambi&oacute; percepciones hist&oacute;ricas. <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Hist%f3rico%20Nacional,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">El museo de historia</A> fue primeramente alojado en salas en el reci&eacute;n abierto <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20de%20Bellas%20Artes,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museo de Bellas Artes</A>, un edificio neo-cl&aacute;sico situado en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Parque%20Forestal,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">el Parque Forestal</A> de dise&ntilde;o franc&eacute;s a las orillas del r&iacute;o. Una pintura de 1915 representa un ejemplo de la muestra, una caja fuerte, muebles, y banderas  y estandartes chilenos<BR>

    <CENTER>

        <TABLE>

            <TR>

                <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iCh11-10" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Ch11-10.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

            </TR>

            <TR>

                <TD ALIGN="center">

                    <font size="-1">

                        <i>Un Rinc&oacute;n del Museo en el Palacio de Bellas Artes; Formas de D&aacute;vila, Ema</i>

                    </font>

                </TD>

            </TR>

            <br>

            <br>

        </TABLE>

    </CENTER>

    <BR clear="all">

    <BR>.



Con el tiempo, el museo se traslad&oacute; a una secci&oacute;n de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Biblioteca%20Nacional,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">la Biblioteca Nacional</A>, con su propia entrada por <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Calle%20de%20Miraflores,%20Santiago" TARGET="blank" STYLE="color:#663300; text-decoration:none">Miraflores</A>, que ahora aloja <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Archivo%20Nacional,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">el Archivo Nacional</A>. En 1892, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museo%20Hist%f3rico%20Nacional,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">el Museo Hist&oacute;rico Nacional</A> se desplaz&oacute; a su actual lugar en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Palacio%20de%20la%20Real%20Audiencia,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">el Palacio de la Real Audiencia</A>, en la restaurada <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Palacio%20de%20Armas,%20Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Plaza de Armas</A> donde actualmente se dedica a una investigaci&oacute;n hist&oacute;rica a trav&eacute;s de reliquias del pasado.



</P>

<P>

    <A NAME="N1556"></A><A NAME="N1557"></A> Este examen de los varios museos y exposiciones de historia en <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Chile</A> a finales del siglo XIX ha indicado dos tendencias importantes. En primer lugar, que a los museos de historia no se les hab&iacute;a dado la prioridad que podr&iacute;amos haber supuesto, dada la importancia de historiadores particulares y historia en el campo acad&eacute;mico. Cada museo y exposici&oacute;n luch&oacute; por existir, y sin el fuerte respaldo de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a Mackenna</A>, el &uacute;nico museo dedicado exclusivamente a la historia en Chile desapareci&oacute;. Su colecci&oacute;n, tan cuidadosamente llevada a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Santiago%20de%20Chile" TARGET="blank" STYLE="color:#663300; text-decoration:none">Santiago</A> desde todas las partes del pa&iacute;s, se dispers&oacute; de nuevo. Cuando una exposici&oacute;n de historia se las arreglaba para sobrevivir o el gobierno solicitaba subvencionar una exposici&oacute;n de historia, esta se centraba en lo militar. La visi&oacute;n de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Vicu%f1a%20Mackenna,%20Benjam%edn" TARGET="blank" STYLE="color:#663300; text-decoration:none">Vicu&ntilde;a Mackenna</A> de lo que pertenec&iacute;a a un museo de historia era mucho m&aacute;s amplia que la de los gobiernos, que se centraban en las armas, banderas capturadas y reliquias de los muertos en  guerras. S&oacute;lo en 1911 estas dos visiones fueron llevadas a cabo conjuntamente en el actual museo de historia.

</P>

<table width="650" border="0">

    <tr>

        <td align="center" valign="bottom">[<a href="#top">Back to top</a>]</td>

    </tr>

</table>

<img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>

<UL>

    <h4>Bibliograf&iacute;a</h4>

    <p>Primary Sources (published and archival):</p>

    <li>

        <i>Cat&aacute;logo del Museo Military de Chile (Segunda Edition). 1909</i>. Santiago: Imprenta de la F&aacute;brica de Municion i Maestranza del Ej&eacute;rcito.</li>

    <li>

        <i>Cat&aacute;logo Razonado de la Esposici&oacute;n de Coloniaje celebrada en Santiago de Chile en Setiembre de 1878 por uno de los miembros de su comisi&oacute;n directiva. 1873</i>. Santiago: Imprenta del Sud-America.

</li>

    <li>

        <i>



Esposicion Nacional Art&iacute;stica Salon de 1891 Cat&aacute;logo de las obras de pintura, escultura, dibujo i acuarela</i>. 1891.Santiago: Imprenta Cervantes, 1891.

</li>

    <li>

        <i>El Ferrocarril</i>. 18 Sept. 1873. "Noticias Locales y Generales": 3.

</li>

    <li>

        <i>Guia del Museo Nacional de Chile en Septiembre de 1878</i>. 1878. Santiago: Imprenta de los Avisos.

</li>

    <li>

        <i>El Mercurio</i>. 15 Sept. 1873. "Museo de Coloniaje": 3.</li>

    <li>

<i>El Mercurio</i>. 23 Sept. 1873. "El antrop&oacute;fago": 2-3.</li>

    <li>

        <i>

El Mercurio</i>. 23 Sept. 1873. "La esposicion del coloniaje": 2.</li>

    <li>

        <i>

El Mercurio</i>. 29 Sept. 1873. "Esposicion de Coloniaje": 3.</li>

    <li>

        <i>

El Mercurio</i>. 2 Oct. 1874. "El Santa Lucia": 2-3.

</li>

    <li>

        <i>El Mercurio</i>. 10 Nov. 1889. "Monument de Vicu&ntilde;a Mackenna": 2.

</li>

    <li>Philippi, Rodolfo A. July 1880. "Museo Nacional", <i>Anales de la Universidad</i> (LVIII): 228-30.

</li>

    <li>Philippi, Rodolfo A. March 1881. "Sala de trofeos de guerra en el Museo Nacional", <i>Anales de la Universidad</i> (LX): 92-3.

</li>

    <li>Philippi, Rodolfo A. November 1882. "Museo Nacional", <i>Bolet&iacute;n de Instrucci&oacute;n P&uacute;blica Anales de la Universidad</i> (LXII): 509-11.

</li>

    <li>Philippi, Rodolfo A. 6 Feb. 1888. Letter to Minister of Public Instruction. Archivo Nacional, Fondo Ministerio de Instrucci&oacute;n P&uacute;blica: volume 632, page 81. 

</li>

    <li>Philippi, Rodolfo A. 1914. "Historia del Museo Nacional de Chile", <i>Bolet&iacute;n del Museo Nacional </i>(VII, 1): 13-47.

</li>

    <li>Puelma Tupper, Guillermo. 15 February 1886. "La escuela chilena de pintura", <i>Revista de Artes y Letras</i> (39, 5): 501-13.

</li>

    <li>Vicu&ntilde;a Mackenna, Benjam&iacute;n. 1872-1873. "La Esposicion del Coloniaje", <i>Revista de Santiago</i> (II): 341-55.

</li>

    <li>Vicu&ntilde;a Mackenna, Benjam&iacute;n. 1 Jan. 1875. "Una visita al Museo Hist&oacute;rico-ind&iacute;jena del Santa Luc&iacute;a", <i>Revista Chilena publicada bajo la direcci&oacute;n de Miguel Luis Amun&aacute;tegui i Diego Barros Arana</i> Tomo (1,1): 272-76.

</li>

    <li>Vicu&ntilde;a Mackenna, Benjam&iacute;n. 1 February 1885. "El Arte Nacional", <i>Revista de Artes y Letras Publicaci&oacute;n Quincenal</i>  (1,14): 419-46.



</li>

    <p>Published Secondary Sources:

</p>

    <li>Aman, Kenneth and Cristi&aacute;n Parker. 1991. <i>Popular Culture in Chile: Resistance and Survival</i>. Boulder, San Francisco and Oxford: Westview Press.</li>

    <li>Anderson, Benedict. 1991. <i>Imagined Communities: Reflections on the Origins and Spread of Nationalism</i> (revised edition). London and New York: Verso.

</li>

    <li> 

Bennett, Tony. 1995. <i>The Birth of the Museum: History, Theory, Politics</i>. London and New York: Routledge.

</li>

    <li>Collier, Simon. 1967. <i>Ideas and Politics of Chilean Independence 1808-1833</i>. Cambridge: Cambridge University Press.

</li>

    <li>Collier, Simon. 1985. "Chile from Independence to the War of the Pacific", in: Leslie Bethell (ed.), <i>Cambridge History of Latin America vol. III</i>. Cambridge: Cambridge University Press: 583-613.

</li>

    <li>De Riz, Liliana. 1979. <i>Sociedad y pol&iacute;tica en Chile: de Portales a Pinochet</i>. M&eacute;xico: Universidad Nacional Aut&oacute;noma de M&eacute;xico.

</li>

    <li>Direcci&oacute;n de Bibliotecas, Archivos y Museos. 1984. <i>Museo Hist&oacute;rico Nacional</i>. Chile: Ministerio de Educaci&oacute;n P&uacute;blica.

</li>

    <li>Donoso, Ricardo. 1942. <i>Desarrollo pol&iacute;tico y social de Chile desde la Constituci&oacute;n de 1833</i>. Santiago: Imprenta Universitaria.</li>

    <li> 

G&oacute;ngora, Mar&iacute;o. 1986. <i>Ensayo hist&oacute;rico sobre la noci&oacute;n del estado en Chile en los siglos XIX y XX</i>. Santiago: Editorial Universitaria.</li>

    <li>

Loveman, Brian. 1999. <i>For la Patria: Politics and the Armed Forces in Latin America</i>. Wilmington, Del.: Scholarly Resources.

</li>

    <li>Pyenson, Lewis. 1993. <i>Civilising Mission: Exact Sciences and French Overseas Expansion, 1830-1940</i>. Baltimore and London: The Johns Hopkins University Press.

</li>

    <li>Rodr&iacute;guez Villegas, Hern&aacute;n. 1992. "Exposiciones de Arte en Santiago 1843-1887", in: Maurice Agulhon et. al., <i>Formas de Sociabilidad en Chile, 1840-1940</i>. Santiago, Editorial Vivaria and Fundaci&oacute;n Mario G&oacute;ngora: 279-314.

</li>

    <li>Sater, William F. 1973. <i>The Heroic Image in Chile: Arturo Prat, Secular Saint</i>. Berkeley and London: University of California Press.</li>

    <li>Sommer, Doris. 1991. <i>Foundational Fictions: The National Romances of Latin America</i>. Berkeley and Oxford: University of California Press. 

</li>

    <li>

Subercaseaux, Bernardo. 1981. <i>Cultura y sociedad liberal en el siglo XIX. Lastarria, ideolog&iacute;a y literatura</i>. Santiago: Aconcagua.

</li>

    <li>Woll, Allen. 1982. <i>A Functional Past: The Uses of History in Nineteenth-Century Chile</i>. Baton Rouge and London: Louisiana State University.



</li>

</UL>

