<HTML>

    
<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/Turazzi01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:37 GMT -->
<HEAD>

        <TITLE>Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890</TITLE>

        <LINK REL="STYLESHEET" HREF="http://www.bbk.ac.uk/ibamuseum/style.css" TYPE="text/css">

        <LINK REV="made" href="mailto:j.andermann@bbk.ac.uk">

        <META NAME="generator" content="NoteTab Pro 4.86">

        <META NAME="author" content="Relics and Selves project based at School of Languages, Linguistics and Culture, Birkbeck College, London">

        <META NAME="description" content="Relics and Selves: Iconographies of the National in Argentina, Brazil and Chile, 1880-1890. A virtual museum.">

        <META NAME="keywords" content="latin america, argentina, brasil, brazil, chile, museum, national identity, identidad nacional, museo, museo virtual">

    </HEAD>

    <BODY>

        <a name="top"></a>

        <table align="center" border="0" width="650">

            <tr>

                <td><img src="http://www.bbk.ac.uk/ibamuseum/icons/article.gif" border="0" height="65" width="650"></td>

            </tr>

        </table>

        <div align="center">

            <center>

                <table align="center" border="0" cellspacing="0" cellpadding="0" width="650">

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <table width="650" border="0">

                                <tr>

                                    <td align="left" valign="top" width="70%"><b>

                                            <font size="+1">Os melhoramentos da na&ccedil;&atilde;o e a documenta&ccedil;&atilde;o fotogr&aacute;fica das obras p&uacute;blicas no Brasil</font>

                                        </b><b>

                                            <font size="+1">

                                            </font>

                                        </b></td><td align="right" valign="top" width="30%"><b>Maria Inez Turazzi<br>Instituto do Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico Nacional  / Museu Imperial</b>

                                        <br>

                                    </td>

                                </tr>

                            </table>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top"><img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>

                            <br>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <P>

                                <A NAME="N35"></A><A NAME="N36"></A>As fotografias de obras e projetos de engenharia do s&eacute;culo XIX s&atilde;o um tipo singular de documenta&ccedil;&atilde;o fotogr&aacute;fica, sobre as quais podemos lan&ccedil;ar algumas quest&otilde;es relacionadas aos processos constitutivos da afirma&ccedil;&atilde;o de uma "identidade nacional". No caso brasileiro, as imagens de pontes, estradas e outras constru&ccedil;&otilde;es da &eacute;poca integraram n&atilde;o apenas o processo de cria&ccedil;&atilde;o de uma mem&oacute;ria da atividade profissional dos engenheiros encarregados das obras p&uacute;blicas do Imp&eacute;rio, como tamb&eacute;m o projeto de <i>constru&ccedil;&atilde;o da na&ccedil;&atilde;o</i> pelo Estado mon&aacute;rquico, projeto esse orientado por uma <i>vis&atilde;o do progresso</i> como lei geral da hist&oacute;ria.</P>

                            <P>

                                <A NAME="N48"></A>Esse g&ecirc;nero de fotografia despertou meu interesse no in&iacute;cio da d&eacute;cada de 1980, quando comecei a lidar com arquivos de engenheiros que haviam atuado no <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Rio%20de%20Janeiro" TARGET="blank" STYLE="color:#663300; text-decoration:none">Rio de Janeiro</A> entre a segunda metade do s&eacute;culo XIX e os primeiros anos do s&eacute;culo XX, como o ex-prefeito da cidade, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Pereira%20Passos,%20Francisco%20" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://www2.prossiga.br/ocruz/riodejaneiro/reforma/franciscoppassos.htm" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Francisco Pereira Passos</A></A> (1836-1913), cuja cole&ccedil;&atilde;o encontra-se no <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Museu%20da%20Rep%fablica,%20Rio%20de%20Janeiro" TARGET="blank" STYLE="color:#663300; text-decoration:none">Museu da Rep&uacute;blica</A>.  Posteriormente, ao realizar uma pesquisa sobre a hist&oacute;ria das exposi&ccedil;&otilde;es nacionais e internacionais do s&eacute;culo XIX, percebi tamb&eacute;m que essas imagens ocupavam um lugar privilegiado no recinto das exposi&ccedil;&otilde;es e, por extens&atilde;o, no espet&aacute;culo de "civiliza&ccedil;&atilde;o" e "progresso" das na&ccedil;&otilde;es participantes de tais eventos.  Por exemplo, no interior do pavilh&atilde;o de obras p&uacute;blicas da Exposi&ccedil;&atilde;o Universal de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Paris" TARGET="blank" STYLE="color:#663300; text-decoration:none">Paris</A> de 1878, al&eacute;m de alguns modelos de pontes e estruturas met&aacute;licas, a mostra estava repleta de fotografias e gravuras, como o demostram as imagens nas paredes e os &aacute;lbuns sobre vitrines que podem ser vistos em uma fotografia da ocasi&atilde;o existente no acervo da <i>Ecole des Ponts et Chauss&eacute;es</i>.</P>

                            <P>

                                <A NAME="N81"></A>

                                <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1024" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1024.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Statue of Liberty under construction; Charles de Marville</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                                <A NAME="N87"></A>Nessa mesma &eacute;poca, uma exposi&ccedil;&atilde;o na cidade de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Paris" TARGET="blank" STYLE="color:#663300; text-decoration:none">Paris</A>, chamada <i>Photo G&eacute;nie</i>,  indicou-me as peculiaridades desse tipo de produ&ccedil;&atilde;o fotogr&aacute;fica -at&eacute; ent&atilde;o pouco pesquisado- e a riqueza do acervo existente nas escolas de engenharia francesas, especialmente na <i>Ecole des Ponts et Chauss&eacute;es</i>, que re&uacute;ne mais de 10.000 imagens do s&eacute;culo XIX. Faziam parte dessa exposi&ccedil;&atilde;o, por exemplo, fotografias de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/other/Petit,%20Pierre%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Pierre Petit</A> (1832-1909) sobre a montagem provis&oacute;ria da Est&aacute;tua da Liberdade, entre 1876 e 1881, na capital francesa. Vale a pena lembrar aqui que a obra, com 46 metros de altura, havia sido desenhada pelo escultor <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Bartholdi,%20Fr%e9deric%20" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://www.artcyclopedia.com/artists/bartholdi_frederic-auguste.html" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Fr&eacute;deric Bartholdi</A></A> (1834-1904), mas sua concep&ccedil;&atilde;o estrutural e sua constru&ccedil;&atilde;o estavam a cargo de engenheiros como <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Eiffel,%20Gustave%20" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://www.greatbuildings.com/architects/Gustave_Eiffel.html" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Gustave Eiffel</A></A> (1832-1923), formados na melhor tradi&ccedil;&atilde;o do ensino tecnol&oacute;gico da &eacute;poca. </P>

                            <P>

                                <A NAME="N121"></A>Por outro lado, &eacute; importante notar que os arquivos relacionados com as primeiras gera&ccedil;&otilde;es de engenheiros que se formavam no pa&iacute;s re&uacute;nem imagens n&atilde;o apenas do <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Brasil</A>, como tamb&eacute;m de v&aacute;rias outras partes do globo, tendo em vista que as fotografias de engenharia constitu&iacute;am uma das formas mais fecundas de interc&acirc;mbio profissional e de informa&ccedil;&atilde;o tecnol&oacute;gica do mundo oitocentista. Esse &eacute; o caso, por exemplo, das imagens que comp&otilde;em a obra <i>Les travaux publics de la France</i>, publicada entre 1876 e 1883, com boa parte das fotografias de obras p&uacute;blicas francesas apresentadas na Exposi&ccedil;&atilde;o Universal de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Paris" TARGET="blank" STYLE="color:#663300; text-decoration:none">Paris</A> de 1878. Os cinco volumes dessa cole&ccedil;&atilde;o monumental, impressa em fotogravura, integravam o acervo consultado pelos alunos da <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Escola%20Polit%e9cnica,%20Rio%20de%20Janeiro" TARGET="blank" STYLE="color:#663300; text-decoration:none">Escola Polit&eacute;cnica</A> do <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Rio%20de%20Janeiro" TARGET="blank" STYLE="color:#663300; text-decoration:none">Rio de Janeiro</A> (criada em 1874), na biblioteca da institui&ccedil;&atilde;o. Por sinal, estava ali reunido o acervo relacionado &agrave; ci&ecirc;ncia e tecnologia mais expressivo do <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Brasil</A> no s&eacute;culo XIX. Os engenheiros que cursavam a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Escola%20Polit%e9cnica,%20Rio%20de%20Janeiro" TARGET="blank" STYLE="color:#663300; text-decoration:none">Polit&eacute;cnica</A> tamb&eacute;m contavam com uma s&eacute;rie de vistas e um conjunto de reprodu&ccedil;&otilde;es de gravuras de edif&iacute;cios importantes - entre eles, o Capit&oacute;lio, em <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Washington,%20D.C." TARGET="blank" STYLE="color:#663300; text-decoration:none">Washington (EUA)</A> -  em seus estudos sobre os "monumentos not&aacute;veis" da &eacute;poca, estudos esses que eram ministrados por <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Rebou%e7as,%20Andr%e9%20" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://www.revan.com.br/catalogo/0143f.htm" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Andr&eacute; Rebou&ccedil;as</A></A> (1838-1898), professor do curso de "arquitetura civil, resist&ecirc;ncia dos materiais e tecnologia das profiss&otilde;es elementares" da <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Escola%20Polit%e9cnica,%20Rio%20de%20Janeiro" TARGET="blank" STYLE="color:#663300; text-decoration:none">Escola</A> e um dos mais importantes engenheiros brasileiros do s&eacute;culo XIX.<BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1025" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1025.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Pont de St. Louis, Paris; unknown</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                            </P>

                            <P>

                                <A NAME="N188"></A><A NAME="N189"></A>O historiador Jean Desjours, referindo-se &agrave;s imagens da exposi&ccedil;&atilde;o <i>Photo G&eacute;nie</i>, afirma que nas fotografias de engenharia o progresso tecnol&oacute;gico n&atilde;o &eacute; simplesmente o que &eacute; vis&iacute;vel, mas aquilo que "faz ver". Por isto mesmo, ele acredita  - e eu estou plenamente de acordo - que essa produ&ccedil;&atilde;o fotogr&aacute;fica fez mais do que mostrar o mundo atrav&eacute;s dos s&iacute;mbolos materiais do progresso. Ela foi capaz tamb&eacute;m de traduzir e de tornar esse mundo tecnol&oacute;gico mais "aceit&aacute;vel" para n&oacute;s.  A fotografia, como j&aacute; assinalei em trabalhos anteriores, inaugurou uma nova forma de representa&ccedil;&atilde;o do tempo e do espa&ccedil;o.  E, no s&eacute;culo XIX, as no&ccedil;&otilde;es de tempo e espa&ccedil;o estavam sendo profundamente alteradas pela ci&ecirc;ncia e pela tecnologia. Da&iacute; sua presen&ccedil;a t&atilde;o vis&iacute;vel na representa&ccedil;&atilde;o fotogr&aacute;fica do mundo oitocentista, particularmente nas fotografias de engenharia. Atrav&eacute;s dessas imagens, os homens e mulheres do s&eacute;culo XIX foram se familiarizando com a est&eacute;tica de uma paisagem modelada por estradas, pontes, monumentos e outras constru&ccedil;&otilde;es do g&ecirc;nero. Uma est&eacute;tica que, com o passar do tempo, acabou se incorporando &agrave; nossa vis&atilde;o cotidiana da realidade e se transformando em "nosso meio ambiente 'natural' (...) tanto quanto as &aacute;rvores, os rios e os campos".  </P>

                            <P>

                                <A NAME="N199"></A><A NAME="N200"></A>Encarada como "espelho do mundo" no s&eacute;culo XIX, a fotografia converteu-se rapidamente em imagem simb&oacute;lica das conquistas que a ci&ecirc;ncia e a tecnologia eram capazes de alcan&ccedil;ar, sendo talvez a mais importante delas a aceita&ccedil;&atilde;o generalizada de sua objetividade e efic&aacute;cia, t&atilde;o bem representadas pela pr&oacute;pria imagem fotogr&aacute;fica. Para muitos contempor&acirc;neos, o s&eacute;culo XIX era um "s&eacute;culo de conquistas", onde o progresso podia ser medido pelo crescente controle do homem sobre a natureza, gra&ccedil;as aos novos recursos que a ci&ecirc;ncia e a tecnologia colocavam &agrave; sua disposi&ccedil;&atilde;o. O crescimento urbano, o trabalho fabril, o funcionamento das ferrovias e a comunica&ccedil;&atilde;o telegr&aacute;fica influ&iacute;am na incorpora&ccedil;&atilde;o de novas medidas do tempo no cotidiano das pessoas. Mas, com a fotografia, a evolu&ccedil;&atilde;o cronol&oacute;gica do homem e os fatos hist&oacute;ricos ganharam "objetividade". Contribuindo para refor&ccedil;ar na imagina&ccedil;&atilde;o coletiva as concep&ccedil;&otilde;es evolucionistas consagradas pelas teorias sociais do s&eacute;culo XIX e a no&ccedil;&atilde;o de tempo linear exacerbada pelos ritmos cada vez mais velozes da vida moderna, a fotografia favoreceu a constru&ccedil;&atilde;o de uma certa leitura do tempo e do espa&ccedil;o e, por extens&atilde;o, da pr&oacute;pria hist&oacute;ria, em sintonia com a l&oacute;gica positivista das teorias do progresso ent&atilde;o em voga. Desde a sua inven&ccedil;&atilde;o, a fotografia mostrava-se capaz de produzir uma nova e abundante documenta&ccedil;&atilde;o visual dos vest&iacute;gios deixados pelo passado e, ao mesmo tempo, o registro imediato, "realista" e "convincente", dos acontecimentos do presente, aos quais ela conferia um sentido memor&aacute;vel e, portanto, hist&oacute;rico. Os avan&ccedil;os tecnol&oacute;gicos da era moderna, simbolizados pela constru&ccedil;&atilde;o de ferrovias, pal&aacute;cios de ferro e vidro (como os pavilh&otilde;es das exposi&ccedil;&otilde;es) e outros tantos monumentos urbanos, faziam parte desse conjunto de acontecimentos registrados e celebrizados pela c&acirc;mara fotogr&aacute;fica. </P>

                            <P>

                                <A NAME="N213"></A><A NAME="N214"></A>Uma das fotografias de obras de engenharia mais representativas do processo de cria&ccedil;&atilde;o de mem&oacute;rias atrav&eacute;s dessa forma de documenta&ccedil;&atilde;o voltada para a atividade profissional dos engenheiros  - processo que em si mesmo tamb&eacute;m traduz uma preocupa&ccedil;&atilde;o com a posteridade e com a constru&ccedil;&atilde;o de uma vis&atilde;o da hist&oacute;ria - &eacute; a imagem bastante conhecida de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Russell,%20Andrew%20Joseph%20" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://www.getty.edu/art/collections/bio/a1602-1.html" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Andrew Joseph Russell</A></A> (1830-1902) registrando o encontro da <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Union%20Pacific%20Railroad%20Company" TARGET="blank" STYLE="color:#663300; text-decoration:none">Union Pacific Railroad Company</A> com a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Central%20Pacific%20Railroad%20Company" TARGET="blank" STYLE="color:#663300; text-decoration:none">Central Pacific Railroad Company</A>, em <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/townvillage/Promontory%20Point,%20Utah" TARGET="blank" STYLE="color:#663300; text-decoration:none">Promontory Point (Utah, EUA)</A>, a 10 de maio de 1869. Diante das locomotivas e dos trabalhadores das duas estradas que, unidas, iriam formar uma grande ferrovia ligando o Leste e o Oeste dos <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/United%20States%20of%20America" TARGET="blank" STYLE="color:#663300; text-decoration:none">Estados Unidos</A>, os engenheiros-chefes das duas obras encenam, com um aperto de m&atilde;os,  um "acontecimento  hist&oacute;rico" na constru&ccedil;&atilde;o da na&ccedil;&atilde;o norte-americana.<BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1028" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1028.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Constru&ccedil;&atilde;o do Dique Imperial; Klump, Revert Henrique</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                            </P>

                            <P>

                                <A NAME="N256"></A><A NAME="N257"></A>Embora n&atilde;o se possa superestimar a utiliza&ccedil;&atilde;o da fotografia na produ&ccedil;&atilde;o do acontecimento na segunda metade do s&eacute;culo passado , uma produ&ccedil;&atilde;o ainda limitada pelos meios de comunica&ccedil;&atilde;o dispon&iacute;veis se comparada aos dias atuais, n&atilde;o foram poucas as imagens desse per&iacute;odo produzidas como parte de um ritual que tinha por objetivo criar a representa&ccedil;&atilde;o "exata" de acontecimentos memor&aacute;veis. A documenta&ccedil;&atilde;o sistem&aacute;tica da Guerra Civil norte-americana (1861-1865), da Guerra do <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Paraguay" TARGET="blank" STYLE="color:#663300; text-decoration:none">Paraguai</A> (1865-1870) ou da Guerra de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/townvillage/Canudos" TARGET="blank" STYLE="color:#663300; text-decoration:none">Canudos</A> (1897) foram exemplos caracter&iacute;sticos dessa inten&ccedil;&atilde;o de mem&oacute;ria e de hist&oacute;ria associada &agrave; fotografia. Mas as guerras n&atilde;o eram os &uacute;nicos fatos not&aacute;veis do s&eacute;culo XIX. As grandes obras p&uacute;blicas da &eacute;poca tamb&eacute;m tinham um sentido hist&oacute;rico e por isto mesmo j&aacute; nasciam com um car&aacute;ter monumental, sempre celebradas por inaugura&ccedil;&otilde;es oficiais, cerim&ocirc;nias religiosas, not&iacute;cias na imprensa, publica&ccedil;&otilde;es ilustradas. Nesses rituais de consagra&ccedil;&atilde;o das obras de engenharia em acontecimentos memor&aacute;veis - e, por extens&atilde;o, do documento fotogr&aacute;fico em monumento -, esperava-se que as imagens produzidas atrav&eacute;s das lentes de uma c&acirc;mara (freq&uuml;entemente transpostas tamb&eacute;m para a gravura) representassem uma vis&atilde;o exata e fidedigna da pr&oacute;pria hist&oacute;ria e de sua marcha cont&iacute;nua em dire&ccedil;&atilde;o ao progresso. </P>

                            <P>

                                <A NAME="N278"></A>Analisando, portanto, esse tipo de documenta&ccedil;&atilde;o fotogr&aacute;fica e sua rela&ccedil;&atilde;o com a cultura hist&oacute;rica do s&eacute;culo XIX, podemos levantar algumas quest&otilde;es sobre a representa&ccedil;&atilde;o do progresso no projeto de constru&ccedil;&atilde;o da na&ccedil;&atilde;o pelo Estado imperial, bem como sobre a forma&ccedil;&atilde;o de uma imagem p&uacute;blica do <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Pedro%20II" TARGET="blank" STYLE="color:#663300; text-decoration:none">imperador <A HREF="http://www.nomismatike.hpg.ig.com.br/Brasil/DomPedroII.html" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">D. Pedro II</A></A> identificada com os chamados <i>melhoramentos</i> do Imp&eacute;rio. Se, para estudar os sistemas ideol&oacute;gicos do passado, temos que nos preocupar com as "express&otilde;es verbais da boa consci&ecirc;ncia" , isto &eacute;, com os termos que denunciam a imagem que um grupo tem de si pr&oacute;prio e dos outros, em um dado momento, ent&atilde;o uma das express&otilde;es mais reveladoras das convic&ccedil;&otilde;es dominantes na sociedade mon&aacute;rquica e da cultura hist&oacute;rica do s&eacute;culo XIX &eacute; justamente a palavra <i>melhoramento</i>. Utilizada com freq&uuml;&ecirc;ncia pela aristocracia brasileira e hoje raramente empregada, ela j&aacute; n&atilde;o tem mais, entre n&oacute;s, a mesma carga sem&acirc;ntica daquela &eacute;poca. Como express&atilde;o verbal da convic&ccedil;&atilde;o no progresso, os melhoramentos costumavam ser divididos em "materiais", "morais", "p&uacute;blicos", "urbanos". E esses melhoramentos foram, sem d&uacute;vida, um tema privilegiado da atividade de documenta&ccedil;&atilde;o fotogr&aacute;fica do pa&iacute;s no processo de consolida&ccedil;&atilde;o do Estado imperial durante o Segundo Reinado (1840-1889). 	</P>

                            <P>

                                <A NAME="N300"></A><A NAME="N301"></A>Os <i>melhoramentos</i> da na&ccedil;&atilde;o envolviam projetos e atividades em setores estrat&eacute;gicos para o fortalecimento do Estado mon&aacute;rquico (mapeamento e explora&ccedil;&atilde;o das riquezas naturais, constru&ccedil;&atilde;o de portos e estradas, comunica&ccedil;&atilde;o telegr&aacute;fica e mar&iacute;tima, abastecimento d'&aacute;gua e remodela&ccedil;&atilde;o urbana, especialmente na Corte, etc). Nesse contexto, a atividade de documenta&ccedil;&atilde;o fotogr&aacute;fica das obras p&uacute;blicas e a veicula&ccedil;&atilde;o dos resultados dessa atividade atrav&eacute;s da produ&ccedil;&atilde;o e circula&ccedil;&atilde;o de &aacute;lbuns de vistas e cart&otilde;es estereosc&oacute;picos, da realiza&ccedil;&atilde;o de exposi&ccedil;&otilde;es provinciais e nacionais e da publica&ccedil;&atilde;o de obras ilustradas para a divulga&ccedil;&atilde;o do pa&iacute;s no exterior configuravam-se como instrumentos eficazes para a visibilidade dos melhoramentos do Imp&eacute;rio e, conseq&uuml;entemente, para a forma&ccedil;&atilde;o de uma imagem do Segundo Reinado associada ao progresso e &agrave; civiliza&ccedil;&atilde;o.</P>

                            <P>

                                <A NAME="N308"></A><A NAME="N309"></A>O primeiro a retratar e a exibir, nos sal&otilde;es da Corte, fotografias de obras p&uacute;blicas do Imp&eacute;rio foi o alem&atilde;o <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Klumb,%20Revert%20Henrique%20" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://www.djweb.com.br/historia/seculo19/klumb.htm" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Revert Henrique Klumb</A></A>, respons&aacute;vel tamb&eacute;m pela produ&ccedil;&atilde;o das primeiras vistas estereosc&oacute;picas do <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Rio%20de%20Janeiro" TARGET="blank" STYLE="color:#663300; text-decoration:none">Rio de Janeiro</A>, pouco tempo depois de ter chegado ao pa&iacute;s, em meados da d&eacute;cada de 1850. Uma dessas fotografias, apresentada por <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Klumb,%20Revert%20Henrique%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Klumb</A> na Exposi&ccedil;&atilde;o de Belas Artes da <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Academia%20Imperial%20de%20Belas%20Artes,%20Rio%20de%20Janeiro" TARGET="blank" STYLE="color:#663300; text-decoration:none">Academia Imperial</A>, em 1860, registrava a constru&ccedil;&atilde;o do dique Imperial, na <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/geogfeature/Ilha%20das%20Cobras,%20Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">ilha das Cobras</A> (junto ao <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/govt/Arsenal%20de%20Marinha%20da%20Corte,%20Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Arsenal de Marinha da Corte</A>), e na ocasi&atilde;o o fot&oacute;grafo acabou recebendo uma men&ccedil;&atilde;o honrosa por seu trabalho. Nas d&eacute;cadas seguintes,<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Ferrez,%20Marc%20" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://www.djweb.com.br/historia/seculo19/ferrez.htm" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">Marc Ferrez</A></A> (1843-1923) destacou-se por sua atividade de documenta&ccedil;&atilde;o fotogr&aacute;fica do Imp&eacute;rio (com um contingente expressivo de fotografias de obras de engenharia), alcan&ccedil;ando o sucesso profissional e o reconhecimento p&uacute;blico mais expressivo de sua &eacute;poca. Ao longo de sua carreira, ele realizou in&uacute;meras encomendas para institui&ccedil;&otilde;es p&uacute;blicas e privadas, nacionais e estrangeiras (minist&eacute;rios ou companhias ferrovi&aacute;rias, por exemplo), e recebeu pr&ecirc;mios em quase todas as exposi&ccedil;&otilde;es nacionais e internacionais em que seu trabalho esteve presente. A pr&oacute;pria <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/govt/Secretaria%20de%20Estado%20dos%20Neg%f3cios%20da%20Agricultura,%20Com%e9rcio%20e%20Obras%20P%fablicas,%20Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Secretaria de Estado dos Neg&oacute;cios da Agricultura, Com&eacute;rcio e Obras P&uacute;blicas</A>, cuja sede foi inaugurada em 1875 com uma exposi&ccedil;&atilde;o nacional e uma exposi&ccedil;&atilde;o das obras p&uacute;blicas do Imp&eacute;rio, encarregou-se de encomendar boa parte dessa documenta&ccedil;&atilde;o e de promover a divulga&ccedil;&atilde;o dos melhoramentos do pa&iacute;s. Algumas fotos do edif&iacute;cio, tiradas por <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Ferrez,%20Marc%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Marc Ferrez</A>, foram apresentadas e premiadas com medalha de ouro na Exposi&ccedil;&atilde;o de Belas Artes de 1879. <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1029" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1029.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Viaduto do Silvestre da Estrada de Ferro do Corcovado; Ferrez, Marc</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                            </P>

                            <P>

                                <A NAME="N383"></A><A NAME="N384"></A>Inserida no processo de moderniza&ccedil;&atilde;o das atividades construtivas ocorrido no per&iacute;odo, a atividade de documenta&ccedil;&atilde;o fotogr&aacute;fica das obras p&uacute;blicas do Imp&eacute;rio participava do processo de consolida&ccedil;&atilde;o do Estado imperial e do projeto de constru&ccedil;&atilde;o da na&ccedil;&atilde;o, dando visibilidade ao trabalho dos engenheiros a servi&ccedil;o do Estado, &agrave;s realiza&ccedil;&otilde;es materiais do Segundo Reinado, &agrave; pr&oacute;pria figura do <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Pedro%20II" TARGET="blank" STYLE="color:#663300; text-decoration:none">imperador D. Pedro II</A>. Era natural, portanto, que a maior parte da documenta&ccedil;&atilde;o fotogr&aacute;fica relacionada &agrave;s obras p&uacute;blicas do Imp&eacute;rio dissesse respeito &agrave;s ferrovias, porque elas eram n&atilde;o apenas os projetos de engenharia que melhor simbolizavam o progresso, como tamb&eacute;m aqueles que envolviam alguns dos interesses mais poderosos no interior da sociedade brasileira desse per&iacute;odo. Entre tantas imagens de pontes, trilhos e esta&ccedil;&otilde;es ferrovi&aacute;rias produzidas nessa &eacute;poca, a fotografia da Estrada de Ferro do <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/geogfeature/Corcovado,%20Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Corcovado</A>, inaugurada em 1882 como a primeira ferrovia "tur&iacute;stica" do pa&iacute;s, &eacute; um dos trabalhos mais admir&aacute;veis deixados por  <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Ferrez,%20Marc" TARGET="blank" STYLE="color:#663300; text-decoration:none">Marc Ferrez</A>. Inclu&iacute;da no famoso <i>Album de vues du Br&eacute;sil</i> (Paris: Imprimerie A. Lahure, 1889), organizado pelo <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Silva%20Paranhos%20J%fanior,%20Jos%e9%20Maria%20da%20(%20bar%e3o%20do%20Rio%20Branco)" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="http://www.biblio.com.br/Templates/biografias/baraodoriobranco.htm" CLASS="external" TARGET="_blank" STYLE="color:#660000; text-decoration: underline">bar&atilde;o do Rio Branco</A></A> por ocasi&atilde;o da Exposi&ccedil;&atilde;o Universal de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Paris" TARGET="blank" STYLE="color:#663300; text-decoration:none">Paris</A> de 1889, essa fotografia (posteriormente multiplicada em milhares de postais) convidava a um passeio pela cidade do <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Rio%20de%20Janeiro" TARGET="blank" STYLE="color:#663300; text-decoration:none">Rio de Janeiro</A> tendo como apelo a incorpora&ccedil;&atilde;o do progresso &agrave; exuberante natureza tropical. <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1029" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1029.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Viaduto do Silvestre da Estrada de Ferro do Corcovado; Ferrez, Marc</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                            </P>

                            <P>

                                <A NAME="N432"></A>Uma outra fotografia de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Ferrez,%20Marc" TARGET="blank" STYLE="color:#663300; text-decoration:none">Marc Ferrez</A>, at&eacute; hoje in&eacute;dita e que eu gostaria de mencionar  aqui, encontra-se no &aacute;lbum intitulado <i>Obras de canaliza&ccedil;&atilde;o provis&oacute;ria do rio S&atilde;o Pedro</i>, datado de 1889 e pertencente ao engenheiro <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Paula%20Bicalho,%20Francisco%20de%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Francisco de Paula Bicalho</A> (1847-1919), na &eacute;poca o respons&aacute;vel por tais obras. Essa imagem &eacute; bastante ilustrativa da atividade profissional do maior fot&oacute;grafo brasileiro do s&eacute;culo XIX, de suas condi&ccedil;&otilde;es de trabalho, de sua compet&ecirc;ncia t&eacute;cnica. Por outro lado, ela tamb&eacute;m &eacute; representativa do processo que interliga a constru&ccedil;&atilde;o das mem&oacute;rias de engenheiros com a conforma&ccedil;&atilde;o de uma determinada perspectiva para a hist&oacute;ria, particularmente para a hist&oacute;ria do Segundo Reinado e de suas realiza&ccedil;&otilde;es materiais. A imagem de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Ferrez,%20Marc" TARGET="blank" STYLE="color:#663300; text-decoration:none">Marc Ferrez</A> parece costurar uma rede de rela&ccedil;&otilde;es: o &aacute;lbum em quest&atilde;o foi encomendado ao fot&oacute;grafo e presenteado a<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Paula%20Bicalho,%20Francisco%20de%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">o engenheiro-chefe da <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/govt/Inspetoria%20de%20%c1guas%20da%20Corte,%20Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Inspetoria de &Aacute;guas da Corte</A> (Francisco Bicalho)</A> por outros engenheiros que ali trabalhavam, como forma de homenage&aacute;-lo. Mas a mesma fotografia ainda pode ser encontrada em outros &aacute;lbuns do g&ecirc;nero encomendados a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Ferrez,%20Marc" TARGET="blank" STYLE="color:#663300; text-decoration:none">Marc Ferrez</A>, dois deles presenteados a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/D.%20Pedro%20II" TARGET="blank" STYLE="color:#663300; text-decoration:none">D. Pedro II</A> (nesse conjunto de vistas o imperador aparece inspecionando o reservat&oacute;rio d'&aacute;gua em constru&ccedil;&atilde;o no <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/geogfeature/Morro%20do%20Pedregulho,%20Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">morro do Pedregulho</A>, na cidade do <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Rio%20de%20Janeiro" TARGET="blank" STYLE="color:#663300; text-decoration:none">Rio de Janeiro</A>). <BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1030" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1030.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Obras de canaliza&ccedil;&atilde;o do Rio S&atilde;o Pedro; Ferrez, Marc</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                            </P>

                            <P>

                                <A NAME="N487"></A><A NAME="N488"></A>Na cole&ccedil;&atilde;o de fotografias pertencente ao <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Pedro%20II" TARGET="blank" STYLE="color:#663300; text-decoration:none">imperador</A> (Cole&ccedil;&atilde;o <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/other/Teresa%20Cristina,%20Imperatriz" TARGET="blank" STYLE="color:#663300; text-decoration:none">Teresa Cristina</A>, hoje na <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Biblioteca%20Nacional,%20Rio%20de%20Janeiro" TARGET="blank" STYLE="color:#663300; text-decoration:none">Biblioteca Nacional</A>), a trama que interliga essas e tantas outras fotografias de engenharia do s&eacute;culo XIX traduz-se na rela&ccedil;&atilde;o existente entre as artes da fotografia, atrav&eacute;s da atividade de documenta&ccedil;&atilde;o das obras p&uacute;blicas da &eacute;poca, e as artes da mem&oacute;ria, isto &eacute;, o processo onde se articulam a "miss&atilde;o" do fot&oacute;grafo, as recorda&ccedil;&otilde;es do engenheiro, a mem&oacute;ria coletiva de seu grupo s&oacute;cio-profissional e ainda o esfor&ccedil;o de constru&ccedil;&atilde;o de uma "hist&oacute;ria p&aacute;tria" - ou de uma mem&oacute;ria nacional - identificada com o progresso e a civiliza&ccedil;&atilde;o. O simbolismo da pedra fundamental e da l&aacute;pide comemorativa, a pompa das cerim&ocirc;nias de b&ecirc;n&ccedil;&atilde;o religiosa e das inaugura&ccedil;&otilde;es oficiais, tanto quanto a presen&ccedil;a da fam&iacute;lia imperial em eventos ligados a essas obras, faziam parte dos rituais que, no s&eacute;culo XIX, revestiam com um car&aacute;ter solene as obras p&uacute;blicas e os melhoramentos do Imp&eacute;rio.  Nesse sentido, a produ&ccedil;&atilde;o de &aacute;lbuns fotogr&aacute;ficos com as v&aacute;rias etapas de uma obra e o registro da presen&ccedil;a do imperador <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Pedro%20II" TARGET="blank" STYLE="color:#663300; text-decoration:none">D. Pedro II</A> em uma cerim&ocirc;nia de inaugura&ccedil;&atilde;o pertencem a um conjunto maior de representa&ccedil;&otilde;es destinado &agrave; consagra&ccedil;&atilde;o das realiza&ccedil;&otilde;es do Segundo Reinado.</P>

                            <P>

                                <A NAME="N512"></A>A festa pela abertura da primeira linha de bondes do <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Rio%20de%20Janeiro" TARGET="blank" STYLE="color:#663300; text-decoration:none">Rio de Janeiro</A>, em 1859, por uma companhia de carris urbanos, foi bastante ilustrativa desse processo de consagra&ccedil;&atilde;o dos melhoramentos do Imp&eacute;rio e da pr&oacute;pria figura do <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Pedro%20II" TARGET="blank" STYLE="color:#663300; text-decoration:none">imperador</A>.  Como em outras obras, o ato de inaugura&ccedil;&atilde;o da estrada contou com a presen&ccedil;a de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Pedro%20II" TARGET="blank" STYLE="color:#663300; text-decoration:none">D. Pedro II </A>e de grande comitiva convidada a assistir &agrave; cerim&ocirc;nia de b&ecirc;n&ccedil;&atilde;o da esta&ccedil;&atilde;o, dos trilhos e dos ve&iacute;culos, bem como a coloca&ccedil;&atilde;o de uma placa comemorativa. Antes do coquetel e dos discursos (sempre pomposos e intermin&aacute;veis), uma banda de m&uacute;sica tratou de acompanhar o desfile das autoridades nos carros ornamentados para a festa. O presidente da Companhia, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/other/Melo%20e%20Souza,%20Francisco%20Jos%e9%20de%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Francisco Jos&eacute; de Melo e Souza</A>, fez do seu discurso uma longa sauda&ccedil;&atilde;o &agrave; abertura da estrada e ao papel desempenhado pelo imperador: <blockquote>Senhor, o dia da inaugura&ccedil;&atilde;o de uma estrada &eacute; sempre uma data importante, porque simboliza o progresso da ind&uacute;stria e anuncia um novo impulso ao desenvolvimento moral e material do pa&iacute;s. Quando, por&eacute;m, um monarca ilustrado, como Vossa Majestade Imperial, honra com a sua augusta presen&ccedil;a essa solenidade, ela se torna uma festa nacional para o povo e entra na ordem dos fatos pol&iacute;ticos, pois revela as vistas profundas de um governo que sabe animar as artes e proteger o trabalho. (...) &Eacute;, pois, com uma satisfa&ccedil;&atilde;o &iacute;ntima que (...) vimos agradecer a Vossa Majestade (...) a honra que nos dignastes outorgar-nos, consagrando, com o vosso nome, este fato que deve prender-se &agrave; longa s&eacute;rie de um glorioso reinado. <i>(Apud Dunlop s/d: 13)</i>

                                </blockquote> </P>

                            <P>

                                <A NAME="N542"></A>Nas tr&ecirc;s d&eacute;cadas seguintes, a presen&ccedil;a de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Pedro%20II" TARGET="blank" STYLE="color:#663300; text-decoration:none">D. Pedro II</A> nas inaugura&ccedil;&otilde;es de obras p&uacute;blicas tornou-se freq&uuml;ente. Presen&ccedil;a que aparece registrada na obra de fot&oacute;grafos como <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Klumb,%20Revert%20Henrique" TARGET="blank" STYLE="color:#663300; text-decoration:none">Klumb</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Ferrez,%20Marc" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ferrez</A> e outros, a exemplo da imagem de 25 de junho de 1882, muito reproduzida pela historiografia, em que vemos o imperador, acompanhado pela <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/other/Teresa%20Cristina,%20Imperatriz%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">imperatriz Teresa Cristina</A> e por sua comitiva, no ato de inaugura&ccedil;&atilde;o do t&uacute;nel da Mantiqueira da Estrada de Ferro Rio-Minas. Nessas ocasi&otilde;es festivas, a presen&ccedil;a do imperador costumava ser celebrada com a constru&ccedil;&atilde;o de arcos triunfais, igualmente documentados pelos fot&oacute;grafos. Como bem ensinava um manual de arquitetura civil de meados do s&eacute;culo, os arcos triunfais eram monumentos destinados a "sustentar o orgulho nacional e o patriotismo dos cidad&atilde;os" <i>(Bellegarde 1884)</i>.  Este parecia ser o sentimento dominante na festa de inaugura&ccedil;&atilde;o da primeira estrada de rodagem macadamizada do Imp&eacute;rio - a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/commercialindustrial/Uni%e3o%20Ind%fastria,%20Petr%f3polis" TARGET="blank" STYLE="color:#663300; text-decoration:none">Uni&atilde;o Ind&uacute;stria</A>, ligando <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Petr%f3polis" TARGET="blank" STYLE="color:#663300; text-decoration:none">Petr&oacute;polis</A> a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Juiz%20de%20Fora" TARGET="blank" STYLE="color:#663300; text-decoration:none">Juiz de Fora</A> -, quando um arco triunfal foi erguido diante da casa do comendador <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/scientist/Ferreira%20Lage,%20Mariano%20Proc%f3pio%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Mariano Proc&oacute;pio Ferreira Lage</A> (respons&aacute;vel pela obra), para recepcionar <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Pedro%20II" TARGET="blank" STYLE="color:#663300; text-decoration:none">D. Pedro II</A>, a 23 de junho de 1861 (<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Klumb,%20Revert%20Henrique" TARGET="blank" STYLE="color:#663300; text-decoration:none">Klumb</A> fotografou a homenagem). Ou ainda, na visita do imperador a <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Bel%e9m" TARGET="blank" STYLE="color:#663300; text-decoration:none">Bel&eacute;m do Par&aacute;</A>, por ocasi&atilde;o dos festejos da Independ&ecirc;ncia do <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Brasil</A>, a 7 de setembro de 1867.<BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1031" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1031.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Visita do Imperador Pedro II; Ferrez, Marc</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                            </P>

                            <P>

                                <A NAME="N622"></A>	<A NAME="N624"></A>Na abertura de todas as exposi&ccedil;&otilde;es nacionais ou na realiza&ccedil;&atilde;o das obras p&uacute;blicas mais importantes do pa&iacute;s, particularmente as que se situavam na Corte e regi&otilde;es pr&oacute;ximas,<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Pedro%20II" TARGET="blank" STYLE="color:#663300; text-decoration:none"> o imperador</A>  estava sempre presente &agrave;s cerim&ocirc;nias de coloca&ccedil;&atilde;o da pedra fundamental, batismo das instala&ccedil;&otilde;es, inaugura&ccedil;&atilde;o de obras, lan&ccedil;amento de navios. Essa presen&ccedil;a, ontem como hoje, contribu&iacute;a para refor&ccedil;ar sua imagem p&uacute;blica como o grande respons&aacute;vel, em &uacute;ltima inst&acirc;ncia, por todos esses melhoramentos. Por isto mesmo, na imagem de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Pedro%20II" TARGET="blank" STYLE="color:#663300; text-decoration:none">D. Pedro II</A> como imperador do <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/country/Brazil" TARGET="blank" STYLE="color:#663300; text-decoration:none">Brasil</A>, constru&iacute;da em vida e permanentemente reelaborada depois de sua morte, os melhoramentos do pa&iacute;s em seu reinado s&atilde;o uma refer&ecirc;ncia quase obrigat&oacute;ria. A identifica&ccedil;&atilde;o do Segundo Reinado com um longo per&iacute;odo de "paz e prosperidade" tornou-se, inclusive, um dos argumentos mais freq&uuml;entes dos defensores da monarquia diante das dificuldades vividas pelo pa&iacute;s depois da implanta&ccedil;&atilde;o do regime republicano.</P>

                            <P>

                                <A NAME="N643"></A><A NAME="N644"></A>Mas havia sutilezas nesse processo, pois ao mesmo tempo que os melhoramentos da na&ccedil;&atilde;o iam assumindo uma import&acirc;ncia crescente para a imagem p&uacute;blica do "monarca ilustrado", "amante da instru&ccedil;&atilde;o" e "protetor das artes e da ci&ecirc;ncia", <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Pedro%20II" TARGET="blank" STYLE="color:#663300; text-decoration:none">D. Pedro II</A> n&atilde;o se deixava seduzir pela id&eacute;ia de serem constru&iacute;das est&aacute;tuas em sua homenagem ou qualquer outro monumento com a sua pr&oacute;pria figura. A est&aacute;tua de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Pedro%20I" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="Andermann01D.html">D. Pedro I</A></A>, no antigo<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Largo%20do%20Rocio,%20Rio%20de%20Janeiro" TARGET="blank" STYLE="color:#663300; text-decoration:none"> Largo do Rocio</A> (atual <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Pra%e7a%20Tiradentes,%20Rio%20de%20Janeiro" TARGET="blank" STYLE="color:#663300; text-decoration:none">Pra&ccedil;a Tiradentes</A>, no centro do <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Rio%20de%20Janeiro" TARGET="blank" STYLE="color:#663300; text-decoration:none">Rio de Janeiro</A>), havia sido o primeiro monumento p&uacute;blico erguido durante o Segundo Reinado - pelo sistema de subscri&ccedil;&otilde;es e n&atilde;o com dinheiro p&uacute;blico  - e logo se transformou em tema recorrente dos principais fot&oacute;grafos que atuavam na cidade (<A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Klumb,%20Revert%20Henrique" TARGET="blank" STYLE="color:#663300; text-decoration:none">Klumb</A>, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Ferrez,%20Marc" TARGET="blank" STYLE="color:#663300; text-decoration:none">Ferrez</A>, Stahl, etc). H&aacute; uma fotografia dessa est&aacute;tua, de autoria desconhecida e em estado bastante prec&aacute;rio, reproduzida pelo historiador Gilberto Ferrez, que nos d&aacute; uma id&eacute;ia do clima festivo da cerim&ocirc;nia de inaugura&ccedil;&atilde;o do monumento, em mar&ccedil;o de 1862, quando muitas pessoas compareceram ao <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Largo%20do%20Rocio,%20Rio%20de%20Janeiro" TARGET="blank" STYLE="color:#663300; text-decoration:none">Largo do Rocio</A>, todo recoberto com folhagens e decorado por um imenso arco triunfal erguido especialmente para a ocasi&atilde;o.  Alguns anos depois, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/artist/Ferrez,%20Marc%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Marc Ferrez</A> tamb&eacute;m produziu uma bela fotografia da est&aacute;tua do patriarca da Independ&ecirc;ncia, <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Andrada%20e%20Silva,%20Jos%e9%20Bonif%e1cio%20de%20" TARGET="blank" STYLE="color:#663300; text-decoration:none"><A HREF="Andermann01B.html">Jos&eacute; Bonif&aacute;cio de Andrada e Silva</A></A> (1763-1838), situada no <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/other/Largo%20de%20S%e3o%20Francisco%20de%20Paula,%20Rio%20de%20Janeiro" TARGET="blank" STYLE="color:#663300; text-decoration:none">Largo de S&atilde;o Francisco de Paula</A> (RJ). Constru&iacute;da atrav&eacute;s de subscri&ccedil;&otilde;es populares, como a anterior, a est&aacute;tua de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Andrada%20e%20Silva,%20Jos%e9%20Bonif%e1cio%20de%20" TARGET="blank" STYLE="color:#663300; text-decoration:none">Bonif&aacute;cio</A>, erguida diante da <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?institution/academic/Escola%20Polit%e9cnica,%20Rio%20de%20Janeiro" TARGET="blank" STYLE="color:#663300; text-decoration:none">Escola Polit&eacute;cnica</A> do <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Rio%20de%20Janeiro" TARGET="blank" STYLE="color:#663300; text-decoration:none">Rio de Janeiro</A>, havia sido inaugurada a 7 de setembro de 1872, nas comemora&ccedil;&otilde;es pelo cinq&uuml;enten&aacute;rio da Independ&ecirc;ncia do Brasil, evento identificado como a primeira grande festa c&iacute;vica do Imp&eacute;rio. Mas, em 1874, de nada adiantaram os esfor&ccedil;os dos entusiastas da id&eacute;ia de uma est&aacute;tua com a figura de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Pedro%20II" TARGET="blank" STYLE="color:#663300; text-decoration:none">D. Pedro II</A> no cen&aacute;rio da Corte. Todo o dinheiro que conseguiram arrecar para que fosse erguido um monumento do g&ecirc;nero na cidade acabou sendo destinado &agrave; constru&ccedil;&atilde;o de uma escola, porque o imperador se recusou a aceitar a homenagem. Um gesto n&atilde;o deixava de ser significativo, considerando-se que a melhor compensa&ccedil;&atilde;o para a mod&eacute;stia imperial eram os chamados "julgamentos da posteridade". Os melhoramentos do Imp&eacute;rio sob o reinado de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Pedro%20II" TARGET="blank" STYLE="color:#663300; text-decoration:none">D. Pedro II</A> e sua identifica&ccedil;&atilde;o com a figura do monarca se encarregariam de formar esse julgamento. 	</P>

                            <P>

                                <A NAME="N746"></A>Embora o "abomin&aacute;vel" culto &agrave; personalidade fosse condenado por <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Pedro%20II" TARGET="blank" STYLE="color:#663300; text-decoration:none">D. Pedro II</A> (ao menos em tese) e por aqueles que viam no seu poder pessoal uma amea&ccedil;a ao equil&iacute;brio dos poderes e das institui&ccedil;&otilde;es mon&aacute;rquicas, acreditava-se que o culto &agrave; "hist&oacute;ria p&aacute;tria" era um sentimento necess&aacute;rio &agrave; constru&ccedil;&atilde;o e ao fortalecimento da na&ccedil;&atilde;o, devendo ser estimulado. As obras p&uacute;blicas, assim como as imagens que as representavam, podiam contribuir para isso, na medida em que refor&ccedil;avam uma percep&ccedil;&atilde;o da hist&oacute;ria do pa&iacute;s associada ao progresso e &agrave; civiliza&ccedil;&atilde;o. Por essa raz&atilde;o, parece-me importante assinalar que, mesmo n&atilde;o tendo sido constru&iacute;dos monumentos com a figura do imperador enquanto ele esteve no poder, n&atilde;o se pode esquecer que at&eacute; o final do Segundo Reinado <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Pedro%20II" TARGET="blank" STYLE="color:#663300; text-decoration:none">D. Pedro II</A> j&aacute; era nome de estrada de ferro, reservat&oacute;rio d'&aacute;gua, col&eacute;gio, hospital, pra&ccedil;a, etc. Esse era um tipo de rever&ecirc;ncia que o imperador aceitava com satisfa&ccedil;&atilde;o, pois as obras e institui&ccedil;&otilde;es que levavam o seu nome eram todas de "utilidade p&uacute;blica" e demonstravam os melhoramentos da na&ccedil;&atilde;o durante o seu reinado. Este era um aspecto chave para que a homenagem fosse aceita por <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Pedro%20II" TARGET="blank" STYLE="color:#663300; text-decoration:none">D. Pedro II</A> sem maiores problemas.  Afinal, essas obras e institui&ccedil;&otilde;es representavam muito bem a id&eacute;ia de um governo "ilustrado" e "moralizador". De modo que, se n&oacute;s avan&ccedil;armos um pouco no tempo antes de encerrarmos esta breve an&aacute;lise, observaremos que, logo depois de proclamada a Rep&uacute;blica, em 1889, todas as institui&ccedil;&otilde;es e logradouros p&uacute;blicos da cidade do <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?place/city/Rio%20de%20Janeiro" TARGET="blank" STYLE="color:#663300; text-decoration:none">Rio de Janeiro</A> com o nome de <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/politician/Pedro%20II" TARGET="blank" STYLE="color:#663300; text-decoration:none">D. Pedro II</A> tiveram suas denomina&ccedil;&otilde;es rapidamente alteradas para "XV de Novembro", "Rep&uacute;blica", "Central do Brasil", "Nacional", e assim por diante.  Em outro contexto, era preciso justamente dissociar a figura do monarca deposto e o regime pol&iacute;tico rec&eacute;m-abolido daquelas obras e institui&ccedil;&otilde;es que haviam simbolizado - e ainda simbolizavam - os melhoramentos da na&ccedil;&atilde;o durante o Imp&eacute;rio. O que nos sugere, como assinalou o escritor <A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_texts.pl?person/letrado/Borges,%20Jorge%20Luis" TARGET="blank" STYLE="color:#663300; text-decoration:none">Jorge Luis Borges</A>, que "a mem&oacute;ria e o esquecimento s&atilde;o igualmente inventivos".<BR>

                                <CENTER>

                                    <TABLE>

                                        <TR>

                                            <TD ALIGN="CENTER"><A HREF="http://curlew.cch.kcl.ac.uk/cgi-bin/rands/q_img.pl?@iOi1032" TARGET="_blank"><IMG SRC="http://www.bbk.ac.uk/ibamuseum/fullsize/Oi1032.jpg" ALT="Click for image details" WIDTH="200" BORDER="1" ALIGN="top"></A></TD>

                                        </TR>

                                        <TR>

                                            <TD ALIGN="center">

                                                <font size="-1">

                                                    <i>Esta&ccedil;&atilde;o Central; Ferrez, Marc</i>

                                                </font>

                                            </TD>

                                        </TR>

                                        <br>

                                        <br>

                                    </TABLE>

                                </CENTER>

                                <BR clear="all">

                                <BR>

                            </P>

                            <table width="650" border="0">

                                <tr>

                                    <td align="center" valign="bottom">[<a href="#top">Back to top</a>]</td>

                                </tr>

                            </table>

                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"><br>

                            <UL>

                                <h3>Bibliografia</h3>

                                <li>Bellegarde, Pedro de Alc&acirc;ntara. 1848. <i>Compendio de architectura civil e hydraulica.</i> Rio de Janeiro: Typ. de M. A. da Silva Lima.</li>

                                <li>CENTRE NATIONAL DE LA PHOTOGRAPHIE. 1983. Le grand oeuvre; photographies des grands travaux / 1860-1900. Introduction par Jean Desjours. Photo Poche. v. 11. Paris.</li>

                                <li>Dunlop, Charles J. s/d. <i>Apontamentos para a hist&oacute;ria dos bondes no Rio de Janeiro.</i> v.1. Rio de Janeiro: Companhia de Carris Luz e For&ccedil;a do Rio de Janeiro (Light).</li>

                                <li>Ferrez, Gilberto. <i>A fotografia no Brasil (1840-1900).</i> Rio de Janeiro: Funarte e Pr&oacute;-Mem&oacute;ria.</li>

                                <li>Le Goff, Jacques. 1984. "Documento / Monumento". In: <i>Enciclop&eacute;dia Einaudi</i>. v. 1, Porto: Imprensa Nacional / Casa da Moeda,  p. 103.</li>

                                <li>Nora, Pierre. 1979. "O retorno do fato". In: Le Goff, Jacques e Nora, Pierre (org.). <i>Hist&oacute;ria: novos problemas</i>.  2 ed. Rio de Janeiro: Francisco Alves, pp. 180 e segs</li>

                                <li>Rebou&ccedil;as, Andr&eacute;. 1938. <i>Di&aacute;rio e notas autobiogr&aacute;ficas.</i> Rio de Janeiro: Jos&eacute; Olympio.</li>

                                <li>Turazzi, Maria Inez. 1986. "Fontes para a hist&oacute;ria do Rio de Janeiro: o uso social de um arquivo particular". <i>Revista Rio de Janeiro</i>. Niter&oacute;i, v. 1, n. 3, p. 123-131</li>

                                <li>Turazzi, Maria Inez.1995.  <i>Poses e trejeitos; a fotografia e as exposi&ccedil;&otilde;es na era do espet&aacute;culo (1839-1889).</i> Rio de Janeiro: Funarte e Rocco.</li>

                            </UL>

                        </td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <br>

                            <img src="http://www.bbk.ac.uk/ibamuseum/icons/hr.gif" alt="horizontal line" border="0" height="1" width="650"></td>

                    </tr>

                    <tr>

                        <td valign="top">

                            <p align="center">[<a href="#top">Back to top</a>]</p>

                        </td>

                    </tr>

                </table>

            </center>

        </div>

    </BODY>


<!-- Mirrored from www7.bbk.ac.uk/ibamuseum/texts/Turazzi01.htm by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 22 Jun 2021 18:47:37 GMT -->
</HTML>

